[
    {
        "naslov": "Христос је Син Божији и виши од анђела.",
        "stihovi": [
            "Бог који је из давнине много пута и разним начинима говорио оцима преко Пророка,",
            "У ове посљедње дане говорио је нама преко Сина, којега постави насљедником свега,  кроз којега је и вијекове створио;",
            "Он који је сјај славе и обличје бића Његовога и који држи све моћном ријечју својом, пошто сам изврши очишћење гријехова наших, сједе са десне стране Величанства на висинама,",
            "И толико се показа већи од анђела колико је  славније Име наслиједио него они.",
            "Јер коме од анђела икада рече: Син мој јеси Ти, ја те данас родих? И опет:  Ја ћу њему бити Отац, а он мени Син.",
            "И опет, када уводи Првороднога у васељену, говори:  И нека му се поклоне сви анђели Божији.",
            "А за анђеле говори: Који чини анђеле своје духовима и слуге своје пламеном огњеним.",
            "За Сина пак: Пријесто је твој, Боже, вавијек вијека; жезал правичности је жезал Царства твојега.",
            "Заволио си правду и омрзао безакоње; због тога те помаза, Боже, Бог твој уљем радости више него другове твоје.",
            "И опет: Ти, Господе, у почетку основа земљу, и небеса су дјело руку твојих;",
            "Они ће проћи, а ти остајеш, и све ће остарјети као одијело,",
            "И савићеш их као хаљину, и измјениће се, а ти си увијек исти, и године твоје неће минути.",
            "А коме од анђела икад рече: Сједи мени са десне стране док положим непријатеље твоје за подножје ногама твојим?",
            "Нису ли сви они духови за служење, који се шаљу да служе онима који ће наслиједити спасење?"
        ]
    },
    {
        "naslov": "Слушати Христа који је истинским очовјечењем и страдањем побиједио смрт и ђавола и спасао све.",
        "stihovi": [
            "Због тога морамо веома пазити на оно што чусмо, да не скренемо.",
            "Јер ако је ријеч казана преко анђела потврђена, и сваки преступ и непослушност доби заслужену казну,",
            "Како ћемо је ми избјећи ако не маримо за тако велико спасење, које отпоче проповиједати Господ, а потврдише га међу нама они који су чули,",
            "Што и Бог посвједочи знацима и чудесима, разним моћним дјелима  и раздавањем Духа Светога по својој вољи.",
            "Јер Бог не покори анђелима онај свијет који долази, о којем говоримо.",
            "Неко пак негдје посвједочи говорећи: Шта је човјек да га се сјећаш, или син човјечији да га походиш?",
            "Учинио си га привремено мањим од анђела, славом и чашћу овјенчао си га, и поставио си га над дјелима руку твојих;",
            "Све си покорио под ноге његове. И пошто му покори све, ништа му не остави непокорено. Али сада још не видимо да му је све покорено.",
            "А привремено мањим од анђела видимо Исуса, због страдања све до смрти, овјенчанога славом и чашћу, да би по благодати Божијој окусио смрт за све.",
            "Јер је прикладно Богу, за Којега је све и кроз Којега је све, Који приведе многе синове у славу, да Челника спасења њихова учини савршеним кроз страдање.",
            "Јер и Онај који освећује и они који се освећују сви су од једнога; зато се не стиди да их назива браћом, говорећи:",
            "Објавићу Име твоје браћи својој, усред сабора пјесмом ћу те величати.",
            "И опет: Ја ћу се уздати у Њега. И опет: Ево ја и дјеца коју ми даде Бог.",
            "А пошто та дјеца имају заједницу у крви и месу, и Он узе најприснијег удјела у томе, да смрћу сатре онога који има моћ смрти, то јест ђавола,",
            "И да избави оне који из страха од смрти цијелога живота бијаху кривци за своје робовање.",
            "Јер, заиста се не присаједини анђелима, него се присаједини сјемену Авраамову.",
            "Стога је требало да у свему буде подобан браћи, да би био милостив и вјеран Првосвештеник у служби Богу, како би очистио гријехе народа.",
            "Јер пошто је и сам страдао будући кушан, зато може помоћи онима који бивају кушани."
        ]
    },
    {
        "naslov": "Христос Првосвештеник је већи од Мојсеја, а вјерни су заједничари Његови.",
        "stihovi": [
            "Зато, браћо света, заједничари звања небескога, познајте Посланика и Првосвештеника вјере наше коју исповједамо, Исуса Христа,",
            "Који је вјеран Ономе који га је поставио, као и Мојсеј у свему дому његову,",
            "Јер се овај удостоји веће славе него Мојсеј, као што већу част од дома има онај који га је саградио.",
            "Јер је сваки дом сазидан од некога, а онај који је све саздао јесте Бог.",
            "Мојсеј пак бјеше вјеран у свему дому његову као слуга, за свједочанство онога што је имало да се каже,",
            "Док је Христос као Син над домом његовим; а његов дом смо ми ако смјело поуздање и наду којом се хвалимо до краја непоколебиво одржимо.",
            "Зато, како вели Дух Свети: Данас, ако глас његов чујете,",
            "Немојте да буду тврдокорна срца ваша као приликом огорчења у дан кушања у пустињи,",
            "Гдје ме искушаваше оцеви ваши, испитиваше ме, а гледали су дјела моја четрдесет година.",
            "Зато се разгњевих на покољење оно, и рекох: Свагда лутају срцем, а сами не познаше путева мојих;",
            "Зато се заклех у гњеву својему да неће ући у починак мој.",
            "Пазите, браћо, да не буде у некоме од вас зло срце невјеровања одступањем од Бога живога;",
            "Него бодрите један другога сваки дан, докле год то „данас“ траје, да који од вас не постане тврдокоран обманом гријеха.",
            "Јер смо постали заједничари Христови само ако првобитну вјеру до краја чврсто одржимо.",
            "Док се још говори: Данас, ако глас његов чујете, немојте да буду тврдокорна срца ваша, као приликом огорчења.",
            "А који су то што чуше и огорчише? Зар не сви који изиђоше из Египта вођени Мојсејем?",
            "А на које се Он гњевио четрдесет година? Није ли на оне који сагријешише, чије кости остадоше у пустињи?",
            "Којима ли се заклео да неће ући у починак његов, ако не онима који бијаху непокорни?",
            "И видимо да не могоше ући због невјеровања."
        ]
    },
    {
        "naslov": "Народу Божијем остављен је починак. Жива ријеч Божија. Христос – Велики Првосвештеник.",
        "stihovi": [
            "Бојимо се, дакле, да неко од вас, док још важи обећање за улазак у починак његов, не помисли да је одоцнио.",
            "Јер и нама је јављена радосна вијест као и онима; али њима не би од користи ријеч коју чуше, пошто они који је чуше не прихватише је са вјером.",
            "А ми који повјеровасмо улазимо у починак, као што је рекао: 3ато се заклех у гњеву својему да они неће ући у починак мој, мада дјела Божија бијаху завршена од постанка свијета.",
            "Јер рече негдје за седми дан овако: И почину Бог у дан седми од свих дјела својих.",
            "А овдје опет: Неће ући у починак мој.",
            "Па пошто неки имају да уђу у њега, а они којима је најприје јављена радосна вијест не уђоше због непокорности,",
            "То опет одреди један дан, „Данас“, говорећи преко Давида, послије толикога времена, као што рече: Данас, ако глас његов чујете, немојте да буду тврдокорна срца ваша.",
            "Јер да је њих Исус Навин увео у починак, не би се послије тога говорило о неком другом дану.",
            "Према томе, народу Божијем тек предстоји починак.",
            "Јер ко је ушао у одмор његов и сам је починуо од дјела својих, као и Бог од својих.",
            "Постарајмо се, дакле, да уђемо у тај починак, да не би ко пао по истом примјеру непокорности.",
            "Јер је ријеч Божија жива и дјелотворна, оштрија од свакога двосјеклога мача, и продире све до раздиобе душе и духа, зглобова и сржи, и суди намјере и помисли срца.",
            "И нема твари сакривене пред њим, него је све обнажено и откривено пред очима Онога коме ћемо одговарати.",
            "Имајући, дакле, Првосвештеника Великога,  који је прошао небеса, Исуса Сина Божијега, треба да се држимо чврсто вјере коју исповиједамо.",
            "Јер немамо првосвештеника који не би могао састрадати немоћима нашим, него Првосвештеника који је у свему кушан као и ми, али без гријеха.",
            "Стога приступајмо смјело пријестолу благодати, да примимо милост и нађемо благодат за благовремену помоћ."
        ]
    },
    {
        "naslov": "Христос – Првосвештеник по чину Мелхиседекову. Млијечна и јака храна.",
        "stihovi": [
            "Јер сваки првосвештеник који се узима између људи, поставља се за људе на служење Богу, да приноси и дарове и жртве за гријехе,",
            "Који може да саосјећа са онима који су у незнању и заблуди; јер је и сам подложан слабостима,",
            "И због тога је дужан, како за народ, тако и за самога себе да приноси жртве за гријехе.",
            "И нико сам себи не присваја ту част, него призван од Бога, као и Арон.",
            "Тако и Христос не даде сам себи славу да буде Првосвештеник, него Онај који му рече: Син мој јеси ти, ја те данас родих.",
            "Као што и на другом мјесту вели: Ти си Свештеник вавијек по чину Мелхиседекову.",
            "Он у дане земаљскога живота својега са силним вапајем и сузама принесе молитве и прозбе Ономе који је могао да га спасе од смрти, и би услишен због побожности своје.",
            "Иако бијаше Син, преко страдања научи се послушности,",
            "И показавши се савршен, постаде свима који су му послушни узрок спасења вјечнога,",
            "Наречен од Бога Првосвештеник по чину Мелхиседекову.",
            "O томе бисмо имали говорити много, али тешко је објаснити, јер сте постали немарни за слушање.",
            "Јер ви који би по годинама требало да сте учитељи, опет треба да се учите почетним основама ријечи Божијих; и такви постадосте да вам треба млијеко, а не јака храна.",
            "Јер који год се храни млијеком, неискусан је у знању праведности, јер је дијете.",
            "А јака храна је за савршене, чија су чула навиком извјежбана за разликовање и добра и зла."
        ]
    },
    {
        "naslov": "Чувати се отпадништва од вјере и са надом се држати обећања Божијег.",
        "stihovi": [
            "Зато, оставивши почетничку науку о Христу, похитајмо ка савршенству; и немојмо изнова постављати темељ покајања од мртвих дјела, и вјере у Бога,",
            "И науке о крштавањима, и о полагању руку, и о васкрсењу мртвих, и о суду вјечноме.",
            "И ово ћемо учинити, ако Бог допусти.",
            "Јер није могуће оне који су једном просвијетљени, и окусили дар небески, и постали заједничари Духа Светога,",
            "И окусили добру ријеч Божију, и силе будућега вијека,",
            "Па кад су отпали, поново враћати на покајање, пошто они са своје стране опет распињу и руже Сина Божијега.",
            "Јер земља која упија дажд што често на њу пада, и која рађа биље корисно онима ради којих се и обрађује, прима благослов од Бога;",
            "А која рађа трње и коров, не ваља и није далеко од проклетства, а њезин је крај: у ватру!",
            "Али што се вас тиче, љубљени, иако овако говоримо, убијеђени смо да ствари стоје боље и да воде спасењу.",
            "Јер Бог није неправедан па да заборави дјело ваше и труд љубави коју показасте за Име Његово, послуживши и служећи светима.",
            "А желимо да сваки од вас покаже ту исту ревност ради остварења наде све до краја.",
            "Да не будете лијени, него да подражавате оне који вјером и истрајношћу насљеђују обећања.",
            "Јер кад Бог даде обећање Аврааму, немајући ни у кога већега да се закуне, закле се самим собом,",
            "Говорећи: Заиста ћу те богато благословити и обилно те умножити.",
            "И тако Авраам стрпљиво чекајући дочека обећање.",
            "Јер се људи заклињу већим од себе, и сваком њиховом препирању завршетак је заклетва као јемство.",
            "Зато и Бог, желећи да насљедницима обећања што поузданије покаже неизмјенивост своје одлуке, послужи се заклетвом,",
            "Да бисмо у двјема непоколебивим стварима, у којима је немогуће да Бог превари, имали моћну утјеху ми који смо прибјегли да се држимо наде која је пред нама;",
            "Њу имамо као котву душе, чврсту и поуздану, која улази унутар иза завјесе,",
            "Гдје као претеча за нас уђе Исус, поставши Првосвештеник вавијек по чину Мелхиседекову."
        ]
    },
    {
        "naslov": "Христос Свештеник као Мелхиседек, већи од свештеника Левијевих, вјечни је Првосвештеник Новог Завјета.",
        "stihovi": [
            "Јер тај Мелхиседек, цар Салимски, свештеник Бога Вишњега, који срете Авраама кад се враћаше послије пораза царева, и благослови га;",
            "Коме Авраам даде и десетак од свега, он је по значењу свога имена прво цар правде, а потом је и цар Салимски, то јест, цар мира,",
            "Без оца, без матере, без родослова, нити му дани имају почетка нити му живот има свршетка, а као сличан Сину Божијему остаје свештеник без престанка.",
            "Но погледајте колико је велик овај коме је и сам патријарх Авраам дао десетак од пробранога плијена.",
            "И док синови Левијеви примајући свештенство имају заповијест да узимају по закону десетак од народа, то јест од браће своје, иако су произишли из бедара Авраамових,",
            "Дотле овај који није од њиховог рода, узе десетак од Авраама, и њега, који је имао обећање, благословио је.",
            "А ван свакога је спора да већи благосиља мањега.",
            "И тако овдје десетак узимају људи смртни, а тамо онај за којега се свједочи да живи.",
            "И могло би се рећи, да Левије, који узима десетак, даде десетак кроз Авраама,",
            "Пошто он још бијаше у бедрима оца када га срете Мелхиседек.",
            "Ако је, дакле, савршенство било постигнуто кроз левитско свештенство, јер је народ њиме доведен под Закон, зашто је било још потребно говорити да ће се појавити други Свештеник по чину Мелхиседекову, а не по чину Аронову?",
            "Али када се мијења свештенство, мора се промијенити и Закон.",
            "Јер Онај за кога се ово вели из другога је племена, од којега нико није приступао жртвенику.",
            "Јер је очигледно да је Господ наш произишао из племена Јудиног, за које Мојсеј ништа не рече о свештенству.",
            "И још је очигледније, када по подобију Мелхиседекову настаје други Свештеник,",
            "Који није постао по закону тјелесне заповијести, него по сили живота неуништивога.",
            "Јер Писмо свједочи: Ти си Свештеник вавијек по чину Мелхиседекову.",
            "Укида се, дакле, пређашња заповијест због њене немоћи и некорисности, –",
            "Јер Закон ништа није довео до савршенства, – а уводи се боља нада кроз коју се приближујемо Богу.",
            "Уколико не бјеше без заклетве, –",
            "Јер они без заклетве посташе свештеници, а Овај са заклетвом Онога који му говори: Закле се Господ и неће се раскајати: Ти си Свештеник вавијек по чину Мелхиседекову, –",
            "Утолико Исус поста јемац бољега Завјета.",
            "И оних свештеника било је много, јер их је смрт спречавала да остају,",
            "А Овај, пошто остаје вавијек, има непролазно свештенство.",
            "Зато и може потпуно и за увијек спасти оне који кроз њега долазе Богу, пошто свагда живи па може посредовати за њих.",
            "Јер такав нам Првосвештеник требаше: свет, незлобив, чист, одвојен од грјешника и виши од небеса;",
            "Који нема потребе, као они првосвештеници, да сваки дан приноси жртве, најприје за своје гријехе, а потом и за народне, јер Он ово учини једном заувијек принијевши самога себе.",
            "Јер Закон поставља за првосвештенике људе који имају слабости, а ријеч заклетве, послије Закона, поставља Сина вавијек савршенога."
        ]
    },
    {
        "naslov": "Новозавјетни Првосвештеник је с десне стране Богу. Нови Завјет укида Стари.",
        "stihovi": [
            "А од овога што говорисмо главно је: Ми имамо таквога Првосвештеника, који сједе с десне стране пријестола Величанства на небесима,",
            "Свештенослужитељ Светиње и истинске Скиније, коју постави Господ, а не човјек.",
            "Јер се сваки првосвештеник поставља да приноси и даре и жртве; зато је  потребно да и Овај има нешто да принесе.",
            "Јер ако би био на земљи, не би ни био свештеник, будући да постоје свештеници који приносе даре по Закону,",
            "Који служе праслици и сјени небеских стварности, као што бјеше речено Мојсеју када је требало да начини скинију:  Гледај, рече, да начиниш све по обрасцу који ти је показан на гори.",
            "А сада Овај доби толико узвишеније служење колико је посредник бољега Завјета, који је на бољим обећањима заснован.",
            "Јер да је први завјет био без мане, не би се тражило мјесто за други.",
            "Јер корећи њих говори: Ево, иду дани, говори Господ, и учинићу са домом Израиљевим и са домом Јудиним  Завјет нови,",
            "Не онакав завјет који учиних са оцима њиховим у дан кад их узех за руку да их изведем из земље Египатске; јер они не осташе у завјету моме, и ја не марих за њих, говори Господ.",
            "Јер ово је Завјет који ћу завјетовати дому Израиљеву послије оних дана, говори Господ: Ставићу законе моје у мисли њихове и написаћу их на срцима њиховим, и бићу им Бог, и они ће бити мој народ.",
            "И нико неће учити ближњега свога, и нико брата свога, говорећи: Познај Господа; јер ће ме сви познати, од малога до великога.",
            "Јер ћу бити милостив неправдама њиховим, и нећу више спомињати гријехе њихове и безакоња њихова.",
            "А кад вели Завјет нови, први је учинио застарјелим; а оно што застаријева и стари, близу је ишчезнућа."
        ]
    },
    {
        "naslov": "Старозавјетна скинија и жртве несавршени су; Христова жртва савршено спасава и уводи у небо.",
        "stihovi": [
            "Имала је, додуше, и прва скинија правила за богослужење, а и Светињу земаљску.",
            "Јер бјеше уређен први дио скиније, у њему свијетњак и  трпеза и постављени хљебови, и то се зове Светиња.",
            "А иза друге завјесе дио скиније, назван Светиња над светињама,",
            "Која имаше златну кадионицу, и ковчег обложен свуда златом, у коме бјеше златни сасуд са  маном, и процвјетали штап Аронов, и плоче Завјета,",
            "А над њим херувими славе, који осјењаваху очистилиште; о чему сада не треба говорити подробно.",
            "А пошто ово бијаше тако уређено, улажаху свештеници свагда у први дио скиније да врше службу Божију;",
            "А у други једном у години сам првосвештеник, не без  крви, коју приноси за себе и за народне гријехе из незнања.",
            "Овим Дух Свети показује да још није отворен пут у Светињу, докле год прва скинија стоји;",
            "Која је праслика за садашње вријеме, када се приносе и дарови и жртве које не могу да усаврше савјест онога који служи,",
            "А прописане су само за јела и пића и разна  прања и обреде тјелесне до времена обнове.",
            "Али кад је дошао Христос, Првосвештеник будућих добара, кроз већу и савршенију скинију, нерукотворену, то јест не од ове творевине,",
            "Не са крвљу јарчијом ни јунчијом, него са својом крвљу уђе једном за свагда у Светињу извршивши вјечно искупљење.",
            "Јер ако крв јараца и јунаца и  пепео од јунице, којом кад се кропе нечисти освећује их да буду тјелесно чисти,",
            "Колико ли ће више крв Христа, који Духом вјечним принесе себе непорочна Богу, очистити савјест вашу од мртвих дјела, да бисте служили Богу живоме и истинитоме.",
            "И зато је Он посредник Новога Завјета, да послије његове смрти за искупљење од преступа у првоме завјету, призвани приме обећано вјечно насљедство.",
            "Јер гдје је завјештање, мора да буде и смрт завјештача,",
            "Јер је завјештање пуноважно тек послије смрти, пошто никада не важи док је завјештач у животу.",
            "Јер ни први завјет није установљен без крви.",
            "Тако, када је Мојсеј објавио све заповијести Закона свему народу, онда узе крви од јунаца и јараца, с водом и вуном црвеном и исопом, те покропи и књигу и сав народ,",
            "Говорећи: Ово је крв завјета који вама одреди Бог.",
            "А тако и скинију и све сасуде богослужбене покропи крвљу.",
            "И по Закону готово све се чисти крвљу и без пролијевања крви не бива опроштење.",
            "Требало је, дакле, да се слике небеских ствари овако очисте, а саме небеске ствари бољим жртвама од ових.",
            "Јер Христос не уђе у рукотворену Светињу, која је предобразац истинске, него у само Небо, да се сада појави пред лицем Божијим ради нас;",
            "Нити улази много пута да приноси самога себе, као што првосвештеник улази у Светињу сваке године са туђом крвљу;",
            "Иначе би Он морао много пута страдати почев од постања свијета; а сада на свршетку вијекова, јави се једном за свагда да својом жртвом уништи гријех.",
            "И као што људима предстоји једанпут умријети, а потом суд (Божији),",
            "Тако и Христос једанпут принесе себе на жртву да понесе гријехе многих. А други пут ће се појавити не због гријеха, него за спасење оних који га чекају."
        ]
    },
    {
        "naslov": "Старозавјетне жртве и сила Христове жртве. Слава Новога Завјета. Потреба вјерности Христу.",
        "stihovi": [
            "Јер Закон имајући само сјенку будућих добара, а не сами лик ствари, не може никада једним те истим жртвама, које се приносе стално сваке године, усавршити оне који приступају.",
            "Иначе, зар оне не би престале да се приносе, пошто они који служе не би се више осјећали грјешним, будући једном за свагда очишћени?",
            "Међутим, те жртве сваке године подсјећају на гријехе.",
            "Јер није могуће да крв јунаца и јараца спере гријехе.",
            "Зато улазећи у свијет, говори: Жртву и принос ниси хтио, али си ми тијело припремио.",
            "Свеспаљенице и жртве за гријехе нису ти биле угодне;",
            "Тада рекох: Ево дођох, као што је у почетку Књиге писано за мене, да учиним вољу твоју, Боже.",
            "Говорећи претходно, да жртву и принос и свеспаљенице и жртве за гријехе ниси хтио нити су ти биле угодне, оне које се по закону приносе;",
            "Потом рече: Ево идем да учиним вољу твоју, Боже. Укида прво, да постави друго.",
            "Том вољом смо освећени приношењем тијела Исуса Христа једном за свагда.",
            "И сваки свештеник стоји свакодневно служећи и много пута приносећи исте жртве које никада не могу уништити гријехе;",
            "А Он, принијевши једну жртву за гријехе, занавијек сједе с десне стране Бога,",
            "Чекајући даље док се не положе непријатељи његови за подножје ногу његових.",
            "Јер је Он једним приносом учинио савршенима заувијек оне који се освећују.",
            "А свједочи нам и Дух Свети; јер пошто је напријед рекао:",
            "Ово је Завјет који ћу им завјештати послије оних дана, говори Господ, дајући законе моје у срца њихова, и у мисли њихове написаћу их, – каже:",
            "И гријехе њихове и безакоња њихова нећу више спомињати.",
            "А гдје је опроштење гријехова, ту нема више приноса за њих.",
            "Имајући, дакле, браћо, слободу за улазак у Светињу крвљу Исусовом,",
            "Путем новим и живим, који нам је Он отворио завјесом, то јест тијелом својим,",
            "И Свештеника великога над домом Божијим,",
            "Приступајмо истинитим срцем, у пуној вјери, са срцима очишћеним од зле савјести и тијелом опраним водом чистом,",
            "Држимо се чврсто у исповиједању наде без колебања, јер је поуздан Онај који је обећао;",
            "И старајмо се један о другоме у подстицању на љубав и добра дјела.",
            "Немојмо изостајати са скупова наших, као што неки имају обичај, него се узајамно бодримо, и утолико више колико видите да се приближује Дан онај.",
            "Јер ако ми гријешимо хотимице и послије примљеног познања истине, ту више нема жртве за гријехе,",
            "Него само страшно очекивање суда и јарост огња који ће прогутати противнике.",
            "Кад неко преступи Закон Мојсејев, по исказу два или три свједока, има да умре без милости;",
            "Замислите колико ће сада тежу казну заслужити онај који гази Сина Божијега, и крв Завјета којом је освећен за несвету држи, и Духа благодати вријеђа?",
            "Јер знамо Онога који рече: Моја је освета, ја ћу узвратити, говори Господ. И опет:  Господ ће судити народу својему.",
            "Страшно је пасти у руке Бога живога.",
            "А сјећајте се првих дана, у које, тек просвијетљени, поднијесте многе подвиге страдања,",
            "Изложени, с једне стране, поругама и невољама, а са друге, поставши састрадалници онима који то исто доживљавају.",
            "Јер сте и оковима мојим саосећали, и с радошћу подносили отимање имовине ваше, знајући да ви имате боље и непролазно имање на небесима.",
            "Не губите, дакле, поуздање своје, које доноси велику награду.",
            "Јер вам је трпљење потребно, да пошто извршите вољу Божију, примите оно што је обећано.",
            "Јер још мало, врло мало, па ће доћи Онај који треба да дође и неће одоцнити.",
            "А праведник ће од вјере живјети; ако ли одступи, неће бити по вољи души мојој.",
            "Ми, међутим, нисмо од оних који одступају на пропаст, него од оних који вјерују на спасење душе."
        ]
    },
    {
        "naslov": "Вјера и њезина моћ у старозавјетним праведницима.",
        "stihovi": [
            "А вјера је основ свега чему се надамо, потврда ствари невидљивих.",
            "Јер у њој стари примише добро свједочанство.",
            "Вјером сазнајемо да су вјекови саздани ријечју Божијом, тако да је видљиво постало из невидљивога.",
            "Вјером принесе Авељ Богу бољу жртву него Каин; њоме би посвједочен да је праведник када сам Бог прихвати даре његове;  кроз њу он и послије смрти још говори.",
            "Вјером Енох бјеше узнесен да не види смрти; и више се не нађе, јер га Бог узнесе, пошто прије његова узнесења бјеше му потврђено да је угодио Богу.",
            "А без вјере није могуће угодити Богу; јер онај који прилази Богу, треба да вјерује да Бог постоји и да Он награђује оне који га траже.",
            "Вјером Ноје би од Бога обавијештен о ономе што се још не види, и из побожног страха сагради ковчег за спасење дома свога; њоме он осуди сав свијет, и постаде насљедник праведности по вјери.",
            "Вјером Авраам послуша када би позван да пође у земљу коју је имао да прими у насљедство, и пође не знајући куда иде.",
            "Вјером се насели он у земљи обећаној као у туђој, и у шаторима становаше са Исаком и Јаковом, сунасљедницима истога обећања.",
            "Јер очекиваше Град који има темеље, којему је неимар и творац Бог.",
            "Вјером и сама Сара прими моћ да зачне, и упркос дубокој старости она роди; јер вјероваше Ономе који то обећа.",
            "Зато се и родише потомци од једнога, и то престарјелога човјека, мноштвом  као звијезде небеске и као пијесак небројени на обали мора.",
            "У вјери помријеше сви ови не дочекавши остварење обећања, али их видјеше издалека, и поздравише, и признаше да су странци и пролазници на земљи.",
            "Јер они који тако говоре показују да траже Отаџбину.",
            "И да су мислили на ону из које су изишли, имали би времена да се врате;",
            "Али сад желе бољу, то јест небеску. 3ато се Бог не стиди њих да се назива Бог њихов;  јер им је припремио Град.",
            "Вјером принесе Авраам Исака када је кушан, и јединца приношаше онај који је примио обећања,",
            "Коме бјеше казано: У Исаку ће ти се назвати сјеме,",
            "Јер је разумио да је Бог кадар и из мртвих васкрсавати; зато га и доби као праслику.",
            "Вјером у оно што ће доћи благослови Исак Јакова и Исава.",
            "Вјером Јаков умирући благослови свакога сина Јосифова,  и поклони се преко врха палице своје.",
            "Вјером Јосиф на самрти напомињаше о изласку синова Израиљевих, и заповједи за кости своје.",
            "Вјером су Мојсеја, пошто се роди, крили три мјесеца родитељи његови, јер видјеше да је дијете красно, и не побојаше се заповијести цареве.",
            "Вјером Мојсеј, када је одрастао, одрече да се назива син кћери Фараонове;",
            "И више вољаше да страда са народом Божијим него да има привремену насладу гријеха,",
            "Сматрајући поругу Христову за веће богатство од свега блага египатскога, јер гледаше  на награду.",
            "Вјером он остави Египат, не побојавши се јарости цареве, јер се чврсто држаше Невидљивога, као да га види.",
            "Вјером обави пасху и кропљење крвљу, да се онај који убијаше првенце не дотакне њих.",
            "Вјером пријеђоше Црвено море као по суху; а када то покушаше Египћани, потопише се.",
            "Вјером падоше зидови јерихонски, када се око њих обилазило седам дана.",
            "Вјером Рава блудница не погибе с невјерницима, јер прими уходе с миром.",
            "И шта још да кажем? Јер ми не би достало времена кад бих стао казивати о Гедеону,  Вараку, Самсону, Јефтају, Давиду, Самуилу и о другим пророцима,",
            "Који вјером побиједише царства, чинише правду, добише обећања, затворише уста лавовима,",
            "Угасише силу огњену, утекоше од оштрица мача, од немоћних постадоше јаки, бијаху силни у рату, поразише војске туђинске;",
            "Неке жене примише своје мртве васкрсењем; други пак бијаху мукама уморени не приставши на избављење, да би добили боље васкрсење;",
            "А други искусише поруге и шибања, па још окове и тамнице;",
            "Камењем побијени, престругани, измучени, од мача помријеше; потуцаше се у кожусима и козјим кожама у оскудици, у невољама, у патњама;",
            "Они којих свијет не бијаше достојан, потуцаху се по пустињама и горама и по пештерама и по јамама земаљским.",
            "И сви ови, освједочени у вјери, не добише обећање;",
            "Зато што је Бог нешто боље предвидјео за нас, да не би они без нас достигли савршенство."
        ]
    },
    {
        "naslov": "Трпјети и истрајати гледајући на Начелника и Савршитеља вјере Исуса. Педагогија Божија. Јерусалим небески и Црква прворођених на небу.",
        "stihovi": [
            "Зато и ми, имајући око себе толики облак свједока, одбацимо свако бреме и гријех који нас лако заводи, и са стрпљењем хитајмо у подвиг који нам предстоји,",
            "Гледајући на Исуса, Начелника и Савршитеља вјере, који умјесто предстојеће му радости претрпи крст, не марећи за срамоту, и сједе с десне стране Пријестола Божијега.",
            "Помислите, дакле, на Њега, који је од грјешника поднио такво противљење против себе да не малакшете и не клону душе ваше.",
            "Још се не супротстависте до крви борећи се против гријеха,",
            "И заборавили сте савјет који вам говори као синовима: Сине мој, не занемаруј карање Господње, нити клони када те он покара.",
            "Јер кога љуби Господ онога и кара; и бије свакога сина којега прима.",
            "Ако подносите карање, Бог поступа са вама као са синовима. Јер који је то син којега отац не кара?",
            "Ако ли сте без карања, које су сви искусили, онда сте копилад а не синови.",
            "Даље, кад су нас наши тјелесни оци карали, ми смо их слушали. Зар се нећемо много више покоравати Оцу духова и живјети?",
            "Јер они нас караху за мало дана према своме нахођењу, а Он на корист нашу, да будемо заједничари светости његове.",
            "Јер свако карање, док траје, не чини се да је радост, него жалост, али послије даје мирни плод праведности онима који су кроз њега извјежбани.",
            "Зато исправите клонуле руке и ослабљена кољена,",
            "И поравните стазе за ноге своје, да се оно што је хромо не погорша, него напротив, да се излијечи.",
            "Старајте се да имате мир са свима и светост, без које нико неће видјети Господа;",
            "Пазећи да ко не остане без благодати Божије; да не би некакав коријен горчине узрастао и направио немир, и њиме се заразили многи;",
            "Да ко не буде блудник или поганац, као Исав, који за једно јело продаде своје првородство.",
            "Јер знате да је он и касније, кад је хтио да наслиједи благослов, одбачен био, јер не нађе покајање, иако га је са сузама тражио.",
            "Јер нисте приступили гори опипљивој, и огњу разбукталом, и мраку и тами и олуји,",
            "И звуку трубе, и гласу ријечи, за који они што га чуше мољаху да им се више не говори;",
            "Јер не могаху поднијети заповијест: Ако се и звијер дотакне те горе, биће каменована.",
            "А призор је тако страшан био да Мојсеј рече: Престрашен сам и дрхтим,",
            "Него сте приступили Гори Сионској и Граду Бога живога, Јерусалиму небескоме, миријадама анђела,",
            "Свечаном сабору и Цркви првородних, записаних на небесима, и Богу Судији свију, и духовима савршених праведника,",
            "И Исусу, Посреднику Новог Завјета, и крви очишћења, која боље говори  неголи Авељева.",
            "Гледајте да не одбаците Онога који говори. Јер, кад не избјегоше казну они што одбацише онога који пророковаше на земљи, а камоли ми ако се одвратимо од Онога са небеса,",
            "Чији глас онда потресе земљу, а сад обећа говорећи: Још једном ја ћу потрести не само земљу него и небо.",
            "А ово „још једном“ показује промјену онога што се колеба, као створеног, да би остало оно што се не колеба.",
            "Зато, примајући Царство непоколебиво, да имамо благодат и њоме да служимо угодно Богу са поштовањем и страхом.",
            "Јер Бог наш је огањ који спаљује."
        ]
    },
    {
        "naslov": "Имати хришћанске врлине. Сјећати се својих учитеља у Христу и чувати се туђе науке. Завршне поуке и поздрави.",
        "stihovi": [
            "Братољубље нека остане.",
            "Гостољубље не заборављајте,  јер из гостољубља неки и не знајући примише анђеле.",
            "Сјећајте се сужања као да сте с њима оковани, и оних који се злопате, јер сте и сами у тијелу.",
            "Брак нека буде у свему частан и постеља брачна чиста; а блудницима и прељубницима судиће Бог.",
            "Не будите среброљубиви, будите задовољни оним што имате, јер је Он рекао: Нећу те оставити нити ћу од тебе одступити.",
            "Тако да можемо смјело говорити: Господ је мој помоћник, и нећу се бојати; шта ми може учинити човјек?",
            "Сјећајте се својих старјешина, који вам проповиједаше ријеч Божију; гледајући на свршетак њихова живота, угледајте се на вјеру њихову.",
            "Исус Христос је исти јуче и данас и у вијекове.",
            "Не дајте се завести различитим и туђим учењима, јер је добро утврђивати срце благодаћу а не јелима, од којих не имаше користи они који су у њима уживали.",
            "Ми имамо жртвеник од којега немају права да једу они који служе скинији.",
            "Јер тјелеса оних животиња чију крв за гријехе уноси првосвештеник у светињу, спаљују се ван станишта.",
            "Зато и Исус, да би осветио народ крвљу својом, пострада изван града.",
            "Дакле, изиђимо к Њему изван станишта, поругу његову носећи.",
            "– Јер овдје немамо постојана града, него тражимо онај који ће доћи. –",
            "Кроз Њега, дакле, непрестано да приносимо Богу жртву хвале, , то јест,  плод усана које исповједају Име његово.",
            "А доброчинство и заједништво не заборављајте; јер се таквим жртвама угађа Богу.",
            "Слушајте старјешине своје и повинујте им се, јер они бдију над душама вашим, пошто ће  одговарати за њих, да би то с радошћу чинили а не са уздисањем, јер вам ово не би било од користи.",
            "Молите се Богу за нас. Јер смо увјерени да имамо добру савјест желећи да се у свему добро владамо.",
            "А молим да чините ово још више да бих вам се што прије вратио.",
            "А Бог мира, који подиже из мртвих великога Пастира оваца, крвљу Завјета вјечнога, Господа нашега Исуса Христа,",
            "Нека вас усаврши у свакоме дјелу доброме, да вршите вољу његову, творећи у вама оно што му је угодно, кроз Исуса Христа, којему слава у вијекове вијекова. Амин.",
            "Молим вас пак, браћо, примите ову ријеч утјехе, јер вам укратко и написах.",
            "Знајте да је брат наш Тимотеј ослобођен, са којим ћу вас, ако ускоро дође, видјети.",
            "Поздравите све старјешине своје и све свете. Поздрављају вас браћа из Италије.",
            "Благодат са свима вама. Амин. "
        ]
    }
]