[
    {
        "naslov": "Увод. Најава рођења Јована Претече. Благовијест Пресветој Дјеви Марији. Посјета Марије Јелисавети. Пјесма Маријина. Рођење и обрезање Јованово. Пјесма Захаријина.",
        "stihovi": [
            "Будући да су многи покушали изложити казивање о догађајима који су се догодили међу нама,",
            "Као што нам предадоше они који су од почетка били очевици и слуге Ријечи (Логоса),",
            "Намислих и ја, испитавши тачно све од почетка, по реду писати теби,  племенити Теофиле,",
            "Да познаш темељ оних ријечи којима си научен.",
            "У вријеме Ирода, цара јудејскога, бијаше неки свештеник од реда Авијина, по имену Захарија, и жена његова од кћери Аронових, по имену Јелисавета.",
            "А бијаху обоје праведни пред Богом, и живљаху по свима заповијестима и уредбама Господњим беспрекорно.",
            "И немаху дјеце, јер Јелисавета бјеше нероткиња, и бијаху обоје већ поодмаклих година.",
            "И догоди се, кад он служаше по своме реду пред Богом,",
            "Да по обичају свештенства паде му у део да уђе у храм Господњи и кади.",
            "И све мноштво народа мољаше се напољу за вријеме кађења.",
            "А њему се јави анђео Господњи ставши са десне стране кадионог жртвеника.",
            "И збуни се Захарија видјевши га и спопаде га страх.",
            "А анђео му рече: Не бој се, Захарија, јер је услишена молитва твоја; и жена твоја Јелисавета родиће ти сина, и надјенућеш му име Јован.",
            "И биће ти радост и весеље, и многи ће се обрадовати рођењу његову.",
            "Јер ће бити велик пред Господом, и неће пити вина и сикера; и испуниће се Духа Светога још у утроби матере своје;",
            "И многе ће синове Израиљеве обратити Господу Богу њиховоме;",
            "И он ће напријед ићи пред њим у духу и сили Илијиној да обрати срца отаца ка дјеци, и непокорне ка мудрости праведника, и да приправи Господу народ спреман.",
            "И рече Захарија анђелу: По чему ћу ја то познати? Јер ја сам стар и жена је моја у годинама.",
            "И одговарајући анђео рече му: Ја сам Гаврило који стојим пред Богом, и послан сам да ти говорим и да ти ово благовијестим.",
            "И ево, бићеш нијем и нећеш моћи говорити до онога дана док се то не збуде, зато што ниси вјеровао мојим ријечима које ће се испунити у своје вријеме.",
            "И народ чекаше Захарију, и чуђаху се што се забави у храму.",
            "А изишавши не могаше да им говори; и разумјеше да је имао виђење у храму; и он им даваше знакове, и оста нијем.",
            "И када се навршише дани службе његове, отиде дому својему.",
            "А послије оних дана затрудње Јелисавета жена његова, и кријаше се пет мјесеци говорећи:",
            "Тако ми је учинио Господ у дане ове у које погледа на ме да ме избави од срамоте међу људима.",
            "А у шести мјесец послан би од Бога анђео Гаврило у град галилејски по имену Назарет,",
            "Дјевојци зарученој за мужа, по имену Јосиф, из дома Давидова; и дјевојци бјеше име Марија.",
            "И ушавши к њој анђео рече: Радуј се, благодатна! Господ је с тобом, благословена си ти међу женама!",
            "А она видјевши га, уплаши се од ријечи његове и мишљаше: какав би ово био поздрав?",
            "И рече јој анђео: Не бој се, Марија, јер си нашла благодат у Бога!",
            "И ево зачећеш и родићеш сина, и надјенућеш му име Исус.",
            "Он ће бити велики, и назваће се Син Вишњега, и даће му Господ Бог пријесто Давида, оца његова;",
            "И цароваће над домом Јаковљевим вавијек, и Царству његову неће бити краја.",
            "А Марија рече анђелу: Како ће то бити кад ја не знам за мужа?",
            "И одговарајући анђео рече јој: Дух Свети доћи ће на тебе, и сила Вишњега осјениће те; зато и оно што ће се родити биће свето, и назваће се Син Божији.",
            "И ето, Јелисавета рођака твоја, и она заче сина у старости својој, и ово је шести мјесец њој коју зову нероткињом.",
            "Јер у Бога је све могуће што каже.",
            "А Марија рече: Ево слушкиње Господње – нека ми буде по ријечи твојој! И анђео отиде од ње.",
            "А Марија уставши оних дана отиде хитно у горски крај, у град Јудин.",
            "И уђе у дом Захаријин, и поздрави Јелисавету.",
            "А кад Јелисавета чу поздрав Маријин, заигра дијете у утроби њезиној, и Јелисавета се испуни Духа Светога,",
            "И повика узвишеним гласом и рече: Благословена си ти међу женама, и благословен је плод утробе твоје!",
            "И откуд мени ово да дође мати Господа мојега мени?",
            "Јер гле, када глас поздрава твојега дође у уши моје, заигра дијете од радости у утроби мојој.",
            "И благо оној која вјерова, да ће се извршити што јој је казао Господ.",
            "И рече Марија: Велича душа моја Господа;",
            "И обрадова се дух мој Богу, Спасу мојему,",
            "Што погледа на смјерност слушкиње своје; јер гле, од сада ће ме звати блаженом сви нараштаји;",
            "Што ми учини величину Силни, и свето Име његово.",
            "И милост је његова од кољена до кољена онима који га се боје.",
            "Показа силу мишицом својом; разасу горде у мислима срца њихова.",
            "Збаци силне са пријестола, и подиже понижене.",
            "Гладне напуни блага, и богате отпусти празне.",
            "Прихвати Израиља, слугу својега, да се опомене милости;",
            "Као што говори оцима нашим, Аврааму и сјемену његову до вијека.",
            "И остаде Марија са њом око три мјесеца, и врати се дому своме.",
            "А Јелисавети дође вријеме да роди, и роди сина.",
            "И чуше њени сусједи и родбина да је Господ показао велику милост своју на њој, и радоваху се с њом.",
            "И у осми дан дођоше да обрежу дијете, и даваху му име оца његова – Захарија.",
            "И одговарајући мати његова рече: Не, него да се зове Јован.",
            "И рекоше јој: Никога нема у родбини твојој да се зове тим именом.",
            "И знацима питаху оца његова како би он хтио да га назову.",
            "И заискавши дашчицу, написа говорећи: Јован му је име. И зачудише се сви.",
            "И одмах му се отворише уста његова и језик његов, и говораше благосиљајући Бога.",
            "И уђе страх у све сусједе њихове; и по свој горској Јудеји разгласи се сав овај догађај",
            "И сви који чуше, ставише у срце своје говорећи: Шта ли ће бити ово дијете? И рука Господња бјеше с њим.",
            "А Захарија, отац његов, испуни се Духа Светога и пророкова говорећи:",
            "Благословен Господ Бог Израиљев што походи и избави народ свој.",
            "И подиже нам рог спасења у дому Давида, слуге својега,",
            "Као што каза устима светих пророка својих од вијека,",
            "Да ће нас спасти од непријатеља наших и из руку свију који нас мрзе;",
            "Учинити милост оцима нашим, и опоменути се светога завјета својега,",
            "3аклетве којом се закле Аврааму оцу нашему, да ће нам дати:",
            "Избављење из руку непријатеља наших, да му без страха служимо,",
            "У светости и у правди пред њим у све дане живота нашег.",
            "И ти, дијете, зваћеш се пророк Вишњега; јер ћеш ићи напријед пред лицем Господњим да му приправиш пут;",
            "Да дадеш познање спасења народу његову за опроштење гријеха њихових,",
            "Ради срдачне милости Бога нашега, којом нас је походио Исток с висине;",
            "Да обасја оне који сједе у тами и сјени смрти; да управи ноге наше на пут мира.",
            "А дијете растијаше и јачаше духом и бијаше у пустињи до дана док се не показа Израиљу."
        ]
    },
    {
        "naslov": "Христово рођење. Анђео га јавља пастирима. Поклоњење пастира Богомладенцу. Обрезање Исусово. Сретење. Пророштво Симеоново. Пророчица Ана. Исус у Јерусалимском храму. Његово дјетињство у Назарету.",
        "stihovi": [
            "А у дане оне изиђе заповијест од ћесара Августа да се попише сва васељена.",
            "Ово је био први попис за вријеме Киринијеве управе Сиријом.",
            "И иђаху сви да се попишу, свако у свој град.",
            "А тада пође и Јосиф из Галилеје из града Назарета у Јудеју у град Давидов који се зове Витлејем, јер он бијаше из дома и племена Давидова,",
            "Да се запише с Маријом, зарученом за њега женом, која бјеше трудна.",
            "И кад ондје бијаху, испунише се дани да она роди.",
            "И роди сина својега Првенца, и пови га, и положи га у јасле; јер им не бијаше мјеста у гостионици.",
            "И бијаху пастири у ономе крају боравећи у пољу и чувајући стражу ноћу код стада својега.",
            "И гле, анђео Господњи стаде међу њих, и слава Господња обасја их; и испунише се страхом великим.",
            "И рече им анђео: Не бојте се; јер вам, ево, јављам радост велику која ће бити свему народу.",
            "Јер вам се данас роди Спас, који је Христос Господ, у граду Давидову.",
            "И ово вам је знак: наћи ћете дијете повијено гдје лежи у јаслама.",
            "И уједанпут са анђелом се појави мноштво војске небеске, који хваљаху Бога говорећи:",
            "Слава на висини Богу, и на земљи  мир, међу људима добра воља.",
            "А кад анђели отидоше од њих на небо, људи пастири рекоше један другоме: Хајдемо, дакле, до Витлејема, да видимо то што се догодило, што нам објави Господ.",
            "И похитавши, дођоше и нађоше Марију и Јосифа и дијете гдје лежи у јаслама.",
            "А кад видјеше, објавише све што им је казано за то дијете.",
            "И сви који чуше дивише се томе што им казаше пастири.",
            "А Марија чуваше све ријечи ове и слагаше их у срцу својему.",
            "И вратише се пастири славећи и хвалећи Бога за све што чуше и видјеше као што им би казано.",
            "И када се наврши осам дана да обрежу дијете, надјенуше му име Исус, дато од анђела прије него што он би зачет у утроби.",
            "А када се навршише дани за очишћење њихово по закону Мојсејеву, донијеше га у Јерусалим да га ставе пред Господа, –",
            "Као што је написано у Закону Господњем, да се свако дијете мушко које најприје отвори материцу посвети Господу, –",
            "И да принесу жртву као што је речено у Закону Господњем: двије грлице или два голубића.",
            "И гле, бијаше у Јерусалиму човјек по имену Симеон, и тај човјек бјеше праведан и побожан, који чекаше утјеху Израиљеву, и Дух Свети бијаше на њему.",
            "И њему бјеше Дух Свети открио да неће видјети смрти док не види Христа Господњега.",
            "И Духом вођен дође у храм; и кад унесоше родитељи дијете Исуса да изврше на њему оно што је уобичајено по Закону,",
            "Он га узе у наручје своје и благослови Бога и рече:",
            "Сад отпушташ у миру слугу својега, Господе, по ријечи својој;",
            "Јер видјеше очи моје Спасење твоје,",
            "Које си уготовио пред лицем свију народа.",
            "Свјетлост, да просвјећује незнабошце, и славу народа твојега Израиља.",
            "А Јосиф и мати његова чуђаху се томе што се говораше о њему.",
            "И благослови их Симеон, и рече Марији, матери његовој: Гле, овај лежи да многе обори и подигне у Израиљу, и да буде знак против кога ће се говорити.",
            "А и теби самој пробошће мач душу, да се открију помисли многих срца.",
            "И бјеше Ана пророчица, кћи Фануилова, од племена Асирова, већ поодмаклих година, која је седам година живјела са мужем од дјевојаштва својега.",
            "И она, удовица од око осамдесет и четири године, не одлажаше од храма, и служаше Богу дан и ноћ постом и молитвом.",
            "И она у тај час дође, и слављаше Господа, и говораше о њему свима који чекаху избављење у Јерусалиму.",
            "И кад извршише све по закону Господњему, вратише се у Галилеју у град свој Назарет.",
            "А дијете растијаше и јачаше духом, пунећи се премудрости, и благодат Божија бијаше на њему.",
            "И родитељи његови иђаху сваке године у Јерусалим о празнику Пасхе.",
            "И кад му би дванаест година, узиђоше они у Јерусалим по обичају празника.",
            "И када проведоше дане, и враћаху се, оста дијете Исус у Јерусалиму; и не знаде Јосиф и мати његова;",
            "Него, помисливши да је са друштвом, отидоше дан хода, и тражаху га међу сродницима и познаницима.",
            "И не нашавши га, вратише се у Јерусалим да га траже.",
            "И послије три дана нађоше га у храму гдје сједи међу учитељима, и слуша их, и пита их.",
            "И сви који га слушаху дивљаху се веома његовој разборитости и одговорима.",
            "И видјевши га запрепастише се, и мати његова рече му: Чедо, што нам тако учини? Ево, отац твој и ја тражисмо те с болом.",
            "И рече им: Зашто сте ме тражили? Зар нисте знали да мени треба бити у ономе што је Оца мојега?",
            "И они не разумјеше ријеч коју им рече.",
            "И сиђе с њима и дође у Назарет; и бјеше им послушан. И мати његова чуваше све ријечи ове у срцу својему.",
            "И Исус напредоваше у премудрости и у расту и у милости код Бога и код људи."
        ]
    },
    {
        "naslov": "Проповијед Јована Крститеља и свједочанство о Христу. Крштење Христово. Родослов Исусов.",
        "stihovi": [
            "А у петнаестој години владавине ћесара Тиверија, кад управљаше Понтије Пилат Јудејом, и Ирод, четворовласник, Галилејом, а Филип, брат његов, четворовласник, Итурејом и земљом Трахонитидом, и Лисаније, четворовласник, Авилином,",
            "За вријеме првосвештеника Ане и Кајафе, дође ријеч од Бога Јовану, сину Захаријину, у пустињи,",
            "И он пође по свој околини Јордана проповиједајући крштење покајања за опроштење гријехова.",
            "Као што је написано у књизи ријечи пророка Исаије који говори: Глас вапијућег у пустињи: Приправите пут Господњи; поравните стазе његове;",
            "Свака долина нека се испуни и свака гора и сваки бријег нека се слегну; и што је криво нека буде право и неравнине на путевима нека буду глатке;",
            "И свако ће тијело видјети спасење Божије.",
            "Јован пак говораше народу који излажаше да их крсти: Породи аспидини, ко вам каза да бјежите од гњева који иде?",
            "Родите, дакле, плодове достојне покајања, и не почињите говорити у себи: Имамо оца Авраама; јер вам кажем да Бог може и од камења овог подигнути децу Аврааму.",
            "А већ и сјекира стоји дрвећу код коријена; и свако дрво које добра рода не рађа сијече се и у огањ баца.",
            "И питаху га људи говорећи: Шта ћемо, дакле, чинити?",
            "А он одговарајући рече им: Који има двије хаљине нека даде ономе који нема; и који има хране нека чини исто тако.",
            "Дођоше пак и цариници да их крсти, и рекоше му: Учитељу, шта ћемо чинити?",
            "А он им рече: Не чините ништа више него што вам је наређено.",
            "А питаху га и војници говорећи: А шта ћемо ми чинити? И рече им: Никога да не злостављате нити кога да опадате, и будите задовољни својом платом.",
            "А како је народ ишчекивао (Христа), сви помишљаху у срцима својим за Јована: није ли он Христос?",
            "Одговараше Јован свима говорећи: Ја вас крштавам водом; али иде за мном јачи од мене, коме ја нисам достојан одријешити ремена на обући његовој: Он ће вас крстити Духом Светим и огњем.",
            "У његовој руци је лопата, и очистиће гумно своје, и скупиће пшеницу у житницу своју, а пљеву ће сажећи огњем неугасивим.",
            "И много још друго тјешећи их, проповиједаше народу јеванђеље.",
            "А Ирод четверовласник, кога кораше Јован због Иродијаде жене брата његова, и због свих зала која учини Ирод,",
            "Додаде на све још и ово: затвори Јована у тамницу.",
            "А догоди се када се бјеше крстио сав народ, и када се Исус крстио, док се он мољаше Богу, отвори се небо,",
            "И сиђе на њега Дух Свети у тјелесном облику као голуб, и чу се глас са неба говорећи: Ти си Син мој љубљени, ти си по мојој вољи.",
            "И сам Исус имаше око тридесет година кад поче; и бјеше, као што се мишљаше, син Јосифа, сина Илијева,",
            "Сина Мататова, сина Левијева, сина Мелхијева, сина Јенејева, сина Јосифова,",
            "Сина Мататијева, сина Амосова, сина Наумова, сина Еслимова, сина Нагејева,",
            "Сина Маатова, сина Мататијева, сина Семејева, сина Јосифова, сина Јодина,",
            "Сина Јоананова, сина Рисајева, сина Зоровавељова, сина Салатиилова, сина Ниријева,",
            "Сина Мелхијева, сина Адијева, сина Косамова, сина Елмодамова, сина Ирова,",
            "Сина Јосијина, сина Елиезерова, сина Јоримова, сина Мататова, сина Левијева,",
            "Сина Симеонова, сина Јудина, сина Јосифова, сина Јонамова, сина Еликимова,",
            "Сина Мелејева, сина Маинанова, сина Мататина, сина Натанова, сина Давидова,",
            "Сина Јесејева, сина Овидова, сина Воозова, сина Салмонова, сина Наасонова,",
            "Сина Аминадавова, сина Арамова, сина Јорамова, сина Есромова, сина Фаресова, сина Јудина,",
            "Сина Јаковљева, сина Исакова, сина Авраамова, сина Тарина, сина Нахорова,",
            "Сина Серухова, сина Рагавова, сина Фалекова, сина Еверова, сина Салина,",
            "Сина Каинанова, сина Арфаксадова, сина Симова, сина Нојева, сина Ламехова,",
            "Сина Матусалова, сина Енохова, сина Јаредова, сина Малелеилова, сина Каинанова,",
            "Сина Енесова, сина Ситова, сина Адамова, сина Божијега."
        ]
    },
    {
        "naslov": "Кушање Исуса у пустињи. Повратак у Галилеју и проповијед у Назарету. Долазак у Капернаум и исцјељење бјесомучника, Петрове таште и многих болесника. Проповијед по синагогама Галилејским.",
        "stihovi": [
            "Исус пак пун Духа Светога врати се са Јордана, и би одведен Духом у пустињу.",
            "И четрдесет дана куша га ђаво, и не једе ништа у те дане; и кад се они навршише, онда огладње.",
            "И рече му ђаво: Ако си Син Божији, реци овоме камену да постане хљеб.",
            "И одговори му Исус говорећи: Писано је: Не живи човјек само о хљебу, него о свакој ријечи Божијој.",
            "И изведе га ђаво на гору високу и показа му царства овога свијета за трен ока.",
            "И рече му ђаво: Теби ћу дати сву власт ову и славу њихову, јер је мени предана, и коме хоћу дајем је.",
            "Ти, дакле, ако се поклониш преда мном, биће сва твоја.",
            "И одговарајући Исус рече му: Иди од мене, Сатано, јер је писано: Господу Богу својему клањај се, и њему јединоме служи.",
            "И одведе га у Јерусалим и постави га на крило храма, и рече му: Ако си Син Божији, скочи одавде доље.",
            "Јер је писано да ће анђелима својим заповједити за тебе да те сачувају,",
            "И узеће те на руке да се не спотакнеш о камен ногом својом.",
            "И одговарајући Исус рече му: Казано је: Не кушај Господа Бога својега.",
            "И када заврши ђаво све кушање, отиде од њега за неко вријеме.",
            "И врати се Исус у сили Духа у Галилеју; и отиде глас о њему по свој околини.",
            "И он учаше по синагогама њиховим, и сви га хваљаху.",
            "И дође у Назарет гдје бјеше одгајен, и уђе по обичају своме у дан суботни у синагогу, и устаде да чита.",
            "И дадоше му књигу пророка Исаије, и отворивши књигу нађе мјесто гдје бјеше написано:",
            "Дух Господњи је на мени; зато ме помаза да благовијестим сиромасима; посла ме да исцијелим скрушене у срцу; да проповиједам заробљенима да ће бити пуштени, и слијепима да ће прогледати; да ослободим потлачене;",
            "И да проповиједам пријатну годину Господњу.",
            "И затворивши књигу, врати је служитељу па сједе; и очи свију у синагоги бијаху упрте у њега.",
            "А поче им говорити: Данас се испуни ово Писмо у ушима вашим.",
            "И сви му свједочаху, и дивљаху се ријечима благодати које излажаху из уста његових, и говораху: Није ли ово син Јосифов?",
            "И рече им: Свакако ћете ми рећи ову пословицу: Љекару, излијечи се сам; што чусмо да је било у Капернауму учини и овдје у постојбини својој.",
            "Рече пак: Заиста вам кажем да ниједан пророк није признат у постојбини својој.",
            "А ваистину вам кажем: Многе удовице бијаху у Израиљу у вријеме Илије када се небо затвори за три године и шест мјесеци, и би велика глад по свој земљи;",
            "И ниједној од њих не би послан Илија до у Сарепту Сидонску жени удовици.",
            "И многи бијаху губави у Израиљу у вријеме пророка Јелисеја; и ниједан се од њих не очисти до Неман Сиријанин.",
            "И сви се у синагоги испунише гњева кад чуше ово.",
            "И уставши истјераше га напоље из града, и одведоше га на врх горе гдје бијаше њихов град сазидан, да би га бацили одозго.",
            "Али он прође између њих, и отиде.",
            "И сиђе у Капернаум, град галилејски, и учаше их суботом.",
            "И чуђаху се науци његовој врло; јер ријеч његова бјеше силна.",
            "И у синагоги бјеше човјек са духом нечистог демона, и повика из свег гласа",
            "Говорећи: Прођи се, шта хоћеш од нас, Исусе Назарећанине? Дошао си да нас погубиш? Знам те ко си: Светац Божији.",
            "И запријети му Исус говорећи: Умукни, и изиђи из њега! И оборивши га демон на средину, изиђе из њега нимало му не наудивши.",
            "И запрепашћење захвати све и разговараху међу собом говорећи: Каква је то ријеч да влашћу и силом заповиједа нечистим духовима, и излазе?",
            "И отиде глас о њему по свима околним мјестима.",
            "Подигавши се пак из синагоге дође у кућу Симонову; а ташту Симонову бјеше ухватила велика грозница, и молише га за њу.",
            "И ставши више ње, запријети грозници, и пусти је. И одмах устаде и служаше им.",
            "А када захођаше сунце, сви који имађаху болеснике од различних болести довођаху их њему; а он на свакога од њих полагаше руке, и исцјељиваше их.",
            "А и демони излажаху из многих вичући и говорећи: Ти си Христос Син Божији. И пријетећи им не допушташе да говоре да знају да је он Христос.",
            "А кад наста дан, изиђе и отиде у пусто мјесто; и народ га тражаше, и дође к њему, и задржаваху га да не иде од њих.",
            "А он им рече: И другим градовима треба ми благовијестити о Царству Божијем; јер сам на то послан.",
            "И проповиједаше по синагогама галилејским."
        ]
    },
    {
        "naslov": "Чудесан риболов и позив тројице апостола. Исцјељење губавога и одузетога. Позивање Левија – Матеја за апостола. O посту.",
        "stihovi": [
            "А догоди се када се народ слеже к њему да слуша ријеч Божију и он стајаше крај Генисаретског језера,",
            "И видје двије лађе гдје стоје украј језера, а рибари бијаху изишли из њих и испираху мреже.",
            "И уђе у једну лађу, која бијаше Симонова, и замоли га да одмакне мало од обале; и сједе и учаше народ из лађе.",
            "А кад преста говорити, рече Симону: Хајде на дубину и баците мреже своје за лов.",
            "И одговарајући Симон рече му: Учитељу, сву ноћ смо се трудили, и ништа не ухватисмо; али на твоју ријеч бацићу мрежу.",
            "И учинивши то, уловише велико мноштво риба те им се мрежа поче цијепати.",
            "И дадоше знак друштву које бјеше на другој лађи да дођу да им помогну; и дођоше, и напунише обје лађе тако да се оне потапаху.",
            "А кад видје Симон Петар, припаде кољенима Исусовим говорећи: Изиђи од мене, Господе, јер сам човјек грјешан.",
            "Јер запрепашћење обузе њега и све који бијаху с њим због лова рибе што ухватише,",
            "А тако исто и Јакова и Јована, синове Зеведејеве, који бијаху другови Симонови. И рече Исус Симону: Не бој се, од сада ћеш људе ловити.",
            "И извукавши обје лађе на земљу оставише све, и отидоше за њим.",
            "И када бијаше Исус у једноме граду, и гле, човјек сав у губи, па видјевши Исуса паде ничице и замоли га говорећи: Господе, ако хоћеш можеш ме очистити.",
            "И пруживши руку дохвати га се, и рече: Хоћу, очисти се! И одмах губа отиде с њега.",
            "И он му заповједи да ником не казује: Него иди и покажи се свештенику, и принеси дар за очишћење своје, како је наредио Мојсеј за свједочанство њима.",
            "Али се глас о њему још већма ширио, и мноштво народа стјецаше се да га слушају и да их он исцјељује од њихових болести.",
            "А он се удаљаваше у пустињу и мољаше се Богу.",
            "И догоди се једнога дана кад он учаше, сјеђаху ондје фарисеји и законици који бијаху дошли из свију села галилејских и јудејских и из Јерусалима; и би сила Господња да их исцјељује;",
            "И гле, људи донесоше на одру човјека који бјеше одузет, и тражаху како да га унесу и положе пред њега.",
            "И не нашавши куда би га унијели од народа, попеше се на кућу и кроз кров спустише га са одром на средину пред Исуса.",
            "И видјевши вјеру њихову, рече му: Човјече, опраштају ти се гријеси твоји.",
            "И почеше помишљати у себи књижевници и фарисеји говорећи: Ко је овај што говори хуле? Ко може опраштати гријехе осим једини Бог?",
            "А разумјевши Исус помисли њихове, одговарајући рече им: Шта помишљате у срцима својим?",
            "Шта је лакше, рећи: Опраштају ти се гријеси твоји, или рећи: Устани и ходи?",
            "Али да знате да власт има Син Човјечији на земљи опраштати гријехе, – рече одузетоме: Теби говорим, устани и узми одар свој и иди дому своме.",
            "И одмах устаде пред њима, и узе на чему лежаше, и отиде дому своме славећи Бога.",
            "И сви се задивише, и слављаху Бога, и испунивши се страха говораху: Чуда се нагледасмо данас!",
            "И потом изиђе, и видје цариника по имену Левије гдје сједи на царини, и рече му: Хајде за мном.",
            "И оставивши све, устаде и пође за њим.",
            "И приреди му Левије код куће своје велику гозбу; и бјеше мноштво цариника и других који сјеђаху са њим за трпезом.",
            "И гунђаху књижевници њихови и фарисеји говорећи ученицима његовим: Зашто са цариницима и грјешницима једете и пијете?",
            "И одговарајући Исус рече им: Не требају здрави љекара него болесни.",
            "Нисам дошао да позовем праведнике него грјешнике на покајање.",
            "А они му рекоше: 3ашто ученици Јованови посте често и молитве чине, а тако и фарисејски; док твоји једу и пију?",
            "А он им рече: Зар можете натјерати сватове да посте док је женик с њима?",
            "Него ће доћи дани кад ће се отети женик од њих, и онда ће постити у оне дане.",
            "Каза им пак и причу: Нико не меће закрпу од нове хаљине на стару хаљину, иначе ће и нову раздријети, и старој не одговара закрпа од нове.",
            "И нико не сипа вино ново у мјехове старе, иначе вино ново раздере мјехове, и оно се пролије, и мјехови пропадну.",
            "Него вино ново у мјехове нове треба сипати, и обоје ће се сачувати.",
            "И нико ко је пио старо неће одмах новога; јер вели: старо је боље."
        ]
    },
    {
        "naslov": "Тргање класја у суботу. Исцјељење човјека са сухом руком. Исусов суд о суботи. Избор Дванаесторице апостола. Бесједа на гори.",
        "stihovi": [
            "И догоди се пак у другу суботу по Пасхи да је он ишао кроз усјеве, а ученици његови тргали су класје, трли га рукама и јели.",
            "А неки од фарисеја рекоше им: Зашто чините што се не смије чинити у суботу?",
            "И одговоривши Исус рече им: Зар ни то нисте читали шта учини Давид кад огладње, он и који бијаху с њим?",
            "Како уђе у дом Божији, и узе хљебове предложења, и једе, и даде онима што бијаху с њим, које никоме није било допуштено јести сем једино свештеницима.",
            "И говораше им: Син Човјечији је господар и од суботе.",
            "А догоди се и у другу суботу да он уђе у синагогу и учаше, и бјеше ондје човјек коме десна рука бјеше суха.",
            "Мотраху пак на њега књижевници и фарисеји неће ли у суботу исцијелити, да би нашли оптужбу против њега.",
            "А он знађаше помисли њихове, и рече човјеку који имаше суху руку: Устани и стани на средину! А он подигавши се стаде.",
            "А Исус им рече: Запитаћу вас: Шта треба у суботу: добро чинити или зло чинити? Душу спасти или погубити? А они ћутаху.",
            "И погледавши на све њих, рече му: Пружи руку своју. А он учини тако; и рука му поста здрава као и друга.",
            "А они се напунише безумља, и говораху међу собом шта би учинили Исусу.",
            "А догоди се у дане оне да изиђе на гору да се моли; и проведе сву ноћ у молитви Богу.",
            "И кад би дан, дозва ученике своје, и изабра од њих Дванаесторицу, које и апостолима назва:",
            "Симона, кога прозва Петром, и Андреја, брата његова, Јакова и Јована, Филипа и Вартоломеја,",
            "Матеја и Тому, Јакова Алфејева и Симона званога Зилот,",
            "Јуду Јаковљева, и Јуду Искариотскога, који и постаде издајник.",
            "И сишавши с њима, стаде на мјесту равном и много ученика његових; и мноштво народа из све Јудеје и Јерусалима, и из приморја тирског и сидонског.",
            "Који дођоше да га слушају и да се исцјељују од својих болести, и које су мучили духови нечисти; и исцјељиваху се.",
            "И сав народ тражаше да га се дотакне; јер из њега излажаше сила и исцјељиваше их све.",
            "И он подигнувши очи своје на ученике своје говораше: Блажени сиромашни, јер је ваше Царство Божије.",
            "Блажени који сте гладни сада, јер ћете се наситити. Блажени који плачете сада, јер ћете се насмијати.",
            "Блажени сте кад вас људи омрзну и кад вас одбаце и осрамоте, и разгласе име ваше као зло због Сина Човјечијега.",
            "Радујте се у онај дан и играјте, јер гле, велика је плата ваша на небу. Јер су тако чинили пророцима оцеви њихови.",
            "Али тешко вама богатима, јер сте већ примили утјеху своју.",
            "Тешко вама који сте сити сада, јер ћете огладњети. Тешко вама који се смијете сада, јер ћете заридати и заплакати.",
            "Тешко вама када стану сви људи добро говорити о вама, јер су тако чинили лажним пророцима оцеви њихови.",
            "Али говорим вама који слушате: Љубите непријатеље своје, добро творите онима који вас мрзе;",
            "Благосиљајте оне који вас куну, и молите се за оне који вас вријеђају.",
            "Ономе који те удари по образу, окрени и други; и који хоће да ти узме хаљину, подај и кошуљу.",
            "А свакоме који иште у тебе, подај; и који твоје узме, не ишти.",
            "И како хоћете да вама чине људи, чините тако и ви њима.",
            "И ако љубите оне који вас љубе, каква вам је хвала? Јер и грјешници љубе оне који њих љубе.",
            "И ако чините добро онима који вама чине добра, каква вам је хвала? Јер и грјешници чине тако.",
            "И ако дајете у зајам онима од којих се надате да ћете добити, каква вам је хвала? Јер и грјешници грјешницима дају у зајам да добију опет онолико.",
            "Него љубите непријатеље своје, и чините добро, и дајите у зајам не надајући се ничему; и плата ће вам бити велика, и бићете синови Свевишњега, јер је он благ и према незахвалнима и злима.",
            "Будите, дакле, милостиви као и Отац ваш што је милостив.",
            "И не судите, и неће вам се судити; и не осуђујте, и нећете бити осуђени; опраштајте, и опростиће вам се.",
            "Дајите, и даће вам се; мјеру добру и набијену и стресену и препуну даће вам у наручје ваше. Јер каквом мјером мјерите, онаквом ће вам се мјерити.",
            "И каза им причу: Може ли слијепац слијепца водити? Неће ли оба пасти у јаму?",
            "Нема ученика над учитељем својим, него и када се усаврши биће сваки као и учитељ његов.",
            "А зашто видиш трун који је у оку брата твојега, а брвно које је у твојему оку не осјећаш?",
            "Или, како можеш рећи брату својему: Брате, стани да извадим трун који је у оку твојему, када сам не видиш брвно у оку својему? Лицемјере, извади најприје брвно из ока својега, па ћеш онда видјети да извадиш трун из ока брата својега.",
            "Јер нема дрвета добра да рађа зао род, нити дрвета зла да рађа добар род.",
            "Јер се свако дрво по роду своме познаје; јер се смокве не беру са трња, нити се грожђе бере с купине.",
            "Добар човјек из добре ризнице срца својега износи добро, а зао човјек из зле ризнице срца својега износи зло, јер уста његова говоре од сувишка срца.",
            "А што ме зовете: Господе, Господе, а не извршујете што говорим?",
            "Сваки који долази мени и слуша ријечи моје и извршује их, казаћу вам коме је сличан:",
            "Сличан је човјеку који, градећи кућу ископа и удуби и положи темељ на камену; а када дођоше воде, навали ријека на ту кућу и не могаше је покренути, јер јој је темељ на камену.",
            "А који је чуо и није извршио сличан је човјеку који сагради кућу на земљи без темеља, на коју навали ријека и одмах паде, и распаде се кућа она страшно."
        ]
    },
    {
        "naslov": "Исцјељење капетановог слуге. Васкрсење младића у Наину. Изасланство Јованово и Исусово свједочанство о Јовану. Исус у дому Симона фарисеја. Грјешница га помазује мирисом.",
        "stihovi": [
            "А када заврши све ријечи своје пред народом, уђе у Капернаум.",
            "У капетана пак једнога бијаше слуга болестан на умору који му бјеше мио.",
            "А кад чу за Исуса, посла му старјешине јудејске молећи га да дође и спасе му слугу.",
            "А они дошавши Исусу, мољаху га усрдно говорећи: Достојан је да му то учиниш,",
            "Јер љуби народ наш, и сагради нам синагогу.",
            "А Исус иђаше с њима. И кад већ бијаше недалеко од куће, посла капетан њему пријатеље говорећи му: Господе, не труди се, јер нисам достојан да под кров мој уђеш;",
            "Зато и не сматрах себе достојним да ти дођем; него само реци ријеч, и оздравиће слуга мој.",
            "Јер и ја сам човјек под влашћу, и имам под собом војнике, па речем једноме: Иди, и иде; и другоме: Дођи, и дође; и слуги својему: Учини то, и учини.",
            "А кад то чу Исус, задиви му се, и окренувши се народу који иђаше за њим, рече: Кажем вам: ни у Израиљу толику вјеру не нађох.",
            "И када се послани вратише, нађоше болеснога слугу здрава.",
            "И догоди се потом да он иђаше у град који се зове Наин, и с њим иђаху многи ученици његови и мноштво народа.",
            "А када се приближи вратима града, и гле, изношаху мртваца, јединца сина матере његове, и она бјеше удовица; и многи народ из града иђаше са њом.",
            "И видјевши је Господ сажали се на њу, и рече јој: Не плачи!",
            "И приступивши дохвати се носила, а носиоци стадоше; и рече: Момче, теби говорим, устани!",
            "И сједе мртвац и стаде говорити; и даде га матери његовој.",
            "А страх обузе све, и слављаху Бога говорећи: Велики пророк подиже се међу нама, и Бог походи народ свој.",
            "И отиде глас овај о њему по свој Јудеји и по свој околини.",
            "И јавише Јовану ученици његови за све ово.",
            "И позва Јован двојицу од ученика својих и посла их Исусу, говорећи: Јеси ли ти Онај што ће доћи, или другога да чекамо?",
            "Дошавши пак ти људи к њему рекоше: Јован Крститељ посла нас теби говорећи: Јеси ли ти Онај што ће доћи, или другога да чекамо?",
            "А у тај час он исцијели многе од болести, и од рана и од злих духова, и многим слијепим дарова вид.",
            "И одговарајући Исус рече им: Идите и кажите Јовану што видјесте и чусте: слијепи прогледају, хроми ходе, губави се чисте, глухи чују, мртви устају, сиромашнима се проповиједа јеванђеље;",
            "И блажен је онај који се не саблазни о мене.",
            "А кад отидоше ученици Јованови, поче народу говорити за Јована: Шта сте изишли у пустињу да видите? Трску коју љуља вјетар?",
            "Него шта сте изишли да видите? Човјека у меке хаљине обучена? Ето, који господске хаљине носе и у сластима живе, по царским су дворовима.",
            "Но шта сте изишли да видите? Пророка? Да, ја вам кажем и више од пророка.",
            "Ово је онај за кога је писано: Ево, ја шаљем анђела својега пред лицем твојим који ће приправити пут твој пред тобом.",
            "Јер вам кажем: Ниједан између рођених од жена није већи пророк од Јована Крститеља; а најмањи у Царству Божијем већи је од њега.",
            "И сав народ који слушаше и цариници оправдаше Бога, крстивши се крштењем Јовановим;",
            "А фарисеји и законици одбацише вољу Божију о њима, не крстивши се од њега.",
            "(А Господ рече): С киме ћу, дакле, упоредити људе овога рода, и коме су слични?",
            "Слични су дјеци што сједе на тргу и довикују једни другима говорећи: Свирасмо вам, и не играсте; нарицасмо вам, и не плакасте.",
            "Јер је дошао Јован Крститељ који хљеба не једе нити вина пије, а ви говорите: Демон је у њему.",
            "Дошао је Син Човјечији који и једе и пије, а ви кажете: Гле човјека изјелице и пијанице, друга цариницима и грјешницима.",
            "И би оправдана премудрост од све дјеце њезине.",
            "Мољаше га пак један од фарисеја да би обједовао у њега; и ушавши у кућу фарисејеву, сједе за трпезу.",
            "И гле, жена у граду која бјеше грјешница, дознавши да је Исус за трпезом у кући фарисејевој, донесе мирис у суду од алавастра.",
            "И ставши позади код ногу његових плакаше, и стаде квасити ноге његове сузама, и косом главе своје отираше, и цјеливаше ноге његове, и мазаше мирисом.",
            "А кад видје фарисеј који га је позвао, рече у себи: Да је он пророк, знао би ко и каква га се жена дотиче; јер је грјешница.",
            "И одговарајући Исус рече му: Симоне, имам ти нешто казати. А он рече: Учитељу, кажи.",
            "А Исус рече: Двојица бијаху дужни једноме повјериоцу, један бјеше дужан пет стотина динара, а други педесет.",
            "А кад они не имадоше да му врате, поклони обојици. Кажи, који ће га од њих двојице већма љубити?",
            "А Симон одговарајући рече: Мислим онај коме више поклони. А он му рече: Право си судио.",
            "И окренувши се жени, рече Симону: Видиш ли ову жену? Уђох ти у кућу, ни воде ми на ноге ниси дао, а она ми сузама обли ноге, и косом главе своје обриса.",
            "Цјелива ми ниси дао; а она, откако уђе, не преста цјеливати ми ноге.",
            "Уљем ниси помазао главу моју, а она мирисом помаза ми ноге.",
            "Зато ти кажем: Опраштају јој се гријеси многи, јер је велику љубав имала; а коме се мало опрашта малу љубав има.",
            "А њој рече: Опраштају ти се гријеси.",
            "И стадоше у себи говорити они што сјеђаху с њим за трпезом: Ко је овај што и гријехе опрашта?",
            "А жени рече: Вјера твоја спасла те је; иди у миру."
        ]
    },
    {
        "naslov": "Прича о сијачу и сјемену. Мати и браћа Исусова. Стишавање буре на мору. Чудо с гадаринским бјесомучником. Исцјељење крвоточиве жене. Васкрсење Јаирове кћери.",
        "stihovi": [
            "И би послије тога, и он прохођаше по градовима и по селима проповиједајући и благовијестећи Царство Божије, и Дванаесторица с њим,",
            "И неке жене које бијаху излијечене од злих духова и болести: Марија, звана Магдалина, из које је изишло седам демона,",
            "И Јована, жена Хузе, пристава Иродова, и Сусана, и друге многе које му служаху својим имањем.",
            "А кад се сабра народа много, и из свију градова долажаху њему, каза у причи:",
            "Изиђе сијач да сије сјеме своје; и кад сијаше, једно паде крај пута, и погази се, и птице небеске позобаше га.",
            "А друго паде на камен, и изникавши осуши се, јер немаше влаге.",
            "А друго паде усред трња, и узрасте трње и угуши га.",
            "А друго паде на земљу добру, и изникавши донесе стоструки род. Говорећи ово повика: Ко има уши да чује нека чује!",
            "А ученици његови питаху га говорећи: Шта значи ова прича?",
            "А он рече: Вама је дано да знате тајне Царства Божијега; а осталима бива у причама, да гледајући не виде, и чујући не разумију.",
            "А ова прича значи: Сјеме је ријеч Божија.",
            "А које је крај пута то су они који слушају, али потом долази ђаво и узима ријеч из срца њиховога, да не вјерују и да се не спасу.",
            "А које је на камену то су они који када чују с радошћу примају ријеч; и ови коријена немају те за неко вријеме вјерују, а у вријеме искушења отпадну.",
            "А које у трње паде, то су они који чуше и, живећи у бригама и богатству и сластима овога живота, буду угушени, и не донесу рода.",
            "А које је на доброј земљи, то су они који чувши ријеч, у доброме и чистом срцу држе је, и род доносе у трпљењу. Ово говорећи повика: Ко има уши да чује нека чује!",
            "А нико не поклапа судом свјетиљку кад је запали, нити је меће под кревет, него је поставља на свијећњак да они који улазе виде свјетлост.",
            "Јер нема ништа тајно што неће бити јавно, ни сакривено што се неће дознати и на видјело изићи.",
            "Пазите, дакле, како слушате; јер ко има даће му се, а ко нема, узеће се од њега и оно што мисли да има.",
            "Дођоше пак њему мати и браћа његова, и не могаху од народа да се састану с њим.",
            "И јавише му говорећи: Мати твоја и браћа твоја стоје напољу, и хоће да те виде.",
            "А он одговарајући рече им: Мати моја и браћа моја они су који слушају ријеч Божију и извршују је.",
            "И догоди се једнога дана и уђе он и ученици његови у лађу, и рече им: Пређимо на ону страну језера. И пођоше.",
            "И док пловљаху, он заспа. И подиже се олуја на језеру, и вода надираше, и бијаху у опасности.",
            "И приступивши пробудише га говорећи: Учитељу, учитељу, изгибосмо! А он устаде, и запријети вјетру и валовима воденим, и престадоше и наста тишина.",
            "А њима рече: Гдје је вјера ваша? А они се уплашише, и чуђаху се говорећи један другоме: Ко је овај да и вјетровима и води заповиједа, и слушају га?",
            "И допловише у земљу Гадаринску која је према Галилеји.",
            "А кад он изиђе на земљу, срете га неки човјек из града у коме бијаху демони дуго времена, и у хаљине не облачаше се, и не живљаше у кући, него у гробовима.",
            "А кад видје Исуса, узвикнувши паде пред њим и из свега гласа рече: Шта хоћеш од мене, Исусе, Сине Бога Вишњега? Молим те, не мучи ме!",
            "Јер он заповједи духу нечистоме да изиђе из човјека; јер га мучаше много година, и везиваху га веригама и ланцима чувајући га, и кидаше везе, и тјераше га демон по пустињама.",
            "А Исус га запита говорећи: Како ти је име? А он рече: Легион; јер многи демони бијаху ушли у њега.",
            "И мољаху га да им не заповједи да иду у бездан.",
            "А ондје пасијаше по гори велико крдо свиња, и мољаху га да им допусти да у њих уђу. И допусти им.",
            "А пошто изиђоше демони из човјека, уђоше у свиње; и јурну крдо са стрмени у језеро, и утопи се.",
            "А кад видјеше свињари шта се догодило, побјегоше и јавише у граду и по селима.",
            "И изиђоше да виде шта се десило, и дођоше Исусу, и нађоше човјека из кога бијаху изишли демони гдје сједи одјевен и присебан код ногу Исусових; и уплашише се.",
            "А они што бијаху видјели, обавијестише их како се спасе бјесомучни.",
            "И мољаше га сав народ из околине гадаринске да оде од њих; јер бијаху обузети страхом великим. А он уђе у лађу и врати се.",
            "А човјек из кога изиђоше демони мољаше га да би с њим био; али га Исус отпусти говорећи:",
            "Врати се дому своме, и казуј шта ти учини Бог. И отиде проповиједајући по свему граду шта му учини Исус.",
            "А кад се врати Исус, срете га народ, јер га сви очекиваху.",
            "И гле, дође човјек по имену Јаир, и он бјеше старјешина синагоге, и павши пред ноге Исусове, мољаше га да уђе у дом његов.",
            "Јер у њега бјеше јединица кћи око дванаест година, а умираше. А кад иђаше Исус, народ се тискао око њега.",
            "И бјеше нека жена болесна од течења крви дванаест година, која је све своје имање потрошила на љекаре и ниједан је није могао излијечити;",
            "И приступивши састраг дотаче се скута хаљине његове, и одмах стаде течење крви њене.",
            "И рече Исус: Ко је то што ме се дотаче? А када сви одрицаху, рече Петар и који бијаху с њим: Наставниче, народ те опколио и гура те, а ти говориш: Ко је то што ме се дотаче?",
            "А Исус рече: Неко ме се дотаче, јер ја осјетих силу која изиђе из мене.",
            "А кад видје жена да се није сакрила, приступи дрхтећи, и паде пред њим, и каза му пред свим народом зашто га се дотаче и како одмах оздрави.",
            "А он јој рече: Не бој се, кћери, вјера твоја спасла те је; иди у миру.",
            "Док он још говораше дође неко од старјешине синагоге и рече му: Умрла је кћи твоја, не труди Учитеља.",
            "А када чу Исус, одговори му говорећи: Не бој се, само вјеруј, и биће спасена.",
            "И дошавши у кућу, не допусти никоме да уђе осим Петру и Јовану и Јакову, и дјевојчином оцу и матери.",
            "И сви плакаху и јаукаху за њом. А он рече: Не плачите, није умрла него спава.",
            "И подсмијеваху му се знајући да је умрла.",
            "А он изгнавши све, узе је за руку и зовну, говорећи: Дјевојко, устани.",
            "И поврати се дух њен, и устаде одмах; и он заповједи да јој даду да једе.",
            "И задивише се веома родитељи њени. А он им заповједи да никоме не казују шта се догодило."
        ]
    },
    {
        "naslov": "Слање Дванаесторице на проповијед. Чудо умножења хљебова. Петрово исповиједање Христа. Прво предсказивање страдања. O ношењу крста. Преображење Христово. Исцјељење бјесомучног дјечака. Друго предсказивање страдања. Спор о томе које највећи. Чудеса именом Исусовим. O следовању за Христом.",
        "stihovi": [
            "Сазвавши пак Дванаесторицу ученика својих, даде им силу и власт над свим демонима, и да лијече од болести.",
            "И посла их да проповиједају Царство Божије, и да исцјељују болесне.",
            "И рече им: Ништа не узимајте на пут, ни штапа, ни торбе, ни хљеба ни новца, нити по двије хаљине да имате.",
            "И у коју кућу уђете, ондје остајте и оданде полазите.",
            "И који год вас не приме, излазећи из града онога, отресите и прах са ногу својих, за свједочанство против њих.",
            "А они излазећи пролажаху по селима проповиједајући јеванђеље и лијечећи свуда.",
            "А Ирод четворовласник чу шта он чини, и бијаше у недоумици. Јер неки говораху да је Јован устао из мртвих;",
            "А једни да се Илија појавио; други опет, да је васкрсао неки од старих пророка.",
            "И рече Ирод: Јована ја посјекох; али ко је тај о коме слушам тако нешто? И настојаше да га види.",
            "И вративши се апостоли испричаше му шта су учинили.  И узевши их отиде насамо у мјесто пусто код града званог Витсаида.",
            "А кад народ сазнаде, пође за њим, и он их прими и говораше им о Царству Божијем и исцијели оне који требаху излијечења.",
            "А дан стаде нагињати. Тада приступише Дванаесторица и рекоше му: Отпусти народ, нека иду на конак у околна села и засеоке, и нек нађу хране, јер смо овдје у пустом мјесту.",
            "А он им рече: Подајте им ви да једу. А они рекоше: У нас нема више од пет хљебова и двије рибе; сем да ми одемо и купимо хране за сав овај народ.",
            "Јер бијаше људи око пет хиљада. Али он рече ученицима својим: Посадите их на скупине по педесет.",
            "И учинише тако, и посадише их све.",
            "А он узе оних пет хљебова и обје рибе, и погледавши на небо благослови их и преломи, и даваше ученицима да поставе народу.",
            "И једоше и наситише се сви, и накупише комада што им претече дванаест котарица.",
            "И када се једанпут мољаше Богу насамо, с њим бијаху ученици, и запита их говорећи: Шта говори народ ко сам ја?",
            "А они одговарајући рекоше: Једни веле да си Јован Крститељ, а други да си Илија; други опет да је неки од древних пророка васкрсао.",
            "А он им рече: А ви шта кажете ко сам ја? А Петар одговарајући рече: Христос Божији.",
            "А он им запријети и заповједи да то никоме не казују,",
            "Рекавши да Сину Човјечијему треба много пострадати, и да ће га старјешине и првосвештеници и књижевници одбацити, и да ће бити убијен, и трећега дана да ће устати.",
            "А свима говораше: Ако ко хоће да иде за мном, нека се одрекне себе и узме крст свој и за мном иде.",
            "Јер ко хоће живот свој да сачува, изгубиће га; а ко изгуби живот свој мене ради, тај ће га сачувати.",
            "Јер каква је корист човјеку ако сав свијет задобије а себе упропасти или себи науди?",
            "Јер ко се постиди мене и мојих ријечи, њега ће се Син Човјечији постидјети када дође у слави својој и Очевој и светих анђела.",
            "А кажем вам заиста: Има неких међу овима што стоје овдје који неће окусити смрти док не виде Царства Божијега.",
            "А око осам дана послије ових ријечи, узе он Петра и Јована и Јакова и попе се на гору да се помоли Богу.",
            "И док се мољаше постаде изглед лица његовог другачији, и одијело његово бијело и блистајуће.",
            "И гле, два човјека говораху с њим, а то бијаху Мојсеј и Илија,",
            "Који се показаше у слави, и говораху о исходу Његовом који је имао да се испуни у Јерусалиму.",
            "А Петар и они с њим бјеху савладани сном; али пробудивши се видјеше славу његову и два човјека што стајаху с њим.",
            "И кад се одвајаху они од њега, рече Петар Исусу: Учитељу, добро нам је овдје бити; да саградимо три сјенице: једну теби, и једну Мојсеју, и једну Илији, – не знајући шта говори.",
            "А док он то говораше настаде облак и заклони их; и уплашише се када зађоше у облак.",
            "И чу се из облака глас који говораше: Ово је Син мој љубљени, њега слушајте.",
            "И када се чу глас, нађе се Исус сам. И они заћуташе и ником не објавише у оне дане ништа од онога што су видјели.",
            "А идући дан када сиђоше са горе, срете га мноштво народа.",
            "И гле, човјек из народа повика говорећи: Учитељу, молим те, погледај на сина мојега, јер ми је јединац;",
            "И ево, хвата га дух и виче изненадно; и ломи га уз пјену, и једва се удаљи од њега пошто га изломи.",
            "И молих ученике твоје да га истјерају, па не могоше.",
            "А Исус одговарајући рече: O роде невјерни и покварени! Докле ћу бити с вама и трпјети вас? Доведи амо сина својега.",
            "А још док он прилажаше, стаде га демон кидати и ломити. А Исус запријети духу нечистоме, и исцјели дјечака, и предаде га оцу његовом.",
            "И сви се веома дивљаху величанству Божијем. А када се сви чуђаху свему што учини, Исус рече ученицима својим:",
            "Ставите ви у уши своје ове ријечи: Син Човјечији биће предан у руке људи.",
            "А они не разумијеваху ову ријеч; јер бјеше сакривена од њих да је не схвате; и бојаху се да га запитају за ову ријеч.",
            "А уђе помисао у њих ко би међу њима био већи.",
            "А Исус, знајући помисао срца њихова, узе дијете и постави га крај себе,",
            "И рече им: Који прими ово дијете у име моје, мене прима; а који мене прими, прима Онога који је мене послао; јер који је најмањи међу свима вама, тај је велики.",
            "А Јован одговарајући рече: Наставниче, видјесмо једнога гдје именом твојим изгони демоне, и забранисмо му, јер не иде с нама за тобом.",
            "И рече му Исус: Не забрањујте, јер није против вас; а ко није против вас, с вама је.",
            "И када се навршаваху дани његовог узлажења (на небо), он чврсто одлучи да иде у Јерусалим.",
            "И посла гласнике пред собом; и они отидоше и дођоше у село самарјанско да припреме за њега.",
            "И не примише га, зато што он иђаше у Јерусалим.",
            "А кад видјеше ученици његови Јаков и Јован, рекоше: Господе, хоћеш ли да речемо да огањ сиђе с неба и да их истријеби, као и Илија што учини?",
            "А он окренувши се запријети им и рече: Не знате каквога сте ви духа.",
            "Јер Син Човјечији не дође да погуби душе људске него да спасе. И отидоше у друго село.",
            "А кад они иђаху путем, рече му неко: Господе, ићи ћу за тобом куд год пођеш.",
            "А Исус му рече: Лисице имају јаме и птице небеске гнијезда, а Син Човјечији нема гдје главу склонити.",
            "А другоме рече: Хајде за мном! А он рече: Господе, допусти ми да прво одем да сахраним оца својега.",
            "А Исус му рече: Остави нека мртви сахрањују своје мртваце; а ти хајде те објављуј Царство Божије.",
            "А и други рече: Господе, ићи ћу за тобом, али прво ми допусти да одем да се опростим са домаћима својим.",
            "А Исус му рече: Ниједан ко је метнуо руку своју на плуг па се обазире назад, није приправан за Царство Божије."
        ]
    },
    {
        "naslov": "Слање Седамдесеторице на проповијед. Опомене непокајаним градовима. Исус прославља Бога Оца. Двије највеће заповјести. О милостивом Самарјанину. Марта и Марија.",
        "stihovi": [
            "А потом изабра Господ и друге, Седамдесеторицу, и  посла их два по два пред лицем својим у сваки град и мјесто куда намјераваше сам ићи.",
            "И рече им: Жетве је много, а посленика мало; зато се молите господару жетве да изведе посленике на жетву своју.",
            "Идите; ево, ја вас шаљем као јагањце међу вукове.",
            "Не носите кесу ни торбу ни обућу, и  никога не поздрављајте на путу.",
            "У коју год кућу уђете најприје кажите: Мир дому овоме!",
            "И ако буде ондје син мира, остаће на њему мир ваш; ако ли не буде, вратиће се вама.",
            "А у тој кући будите, и једите и пијте што у њих има, јер је посленик достојан плате своје; не прелазите из куће у кућу.",
            "И у који год град уђете и приме вас, једите што вам се изнесе,",
            "И исцјељујте болеснике који су у њему, и говорите им: Приближило вам се Царство Божије.",
            "И у који год град уђете и не приме вас, изишавши на тргове његове, реците:",
            "И прах што нам је прионуо од града вашега за ноге наше отресамо вам. Али ово знајте да вам се приближило Царство Божије!",
            "Кажем вам да ће Содому бити лакше у Дан онај неголи граду томе.",
            "Тешко теби, Хоразине! Тешко теби, Витсаидо! Јер да су у Тиру и Сидону била чудеса што су била у вама, давно би се, сједећи у костријети и пепелу, покајали.",
            "Али Тиру и Сидону биће лакше на Суду него вама.",
            "И ти, Капернауме, који си се до неба подигао, до ада ћеш се сурвати.",
            "Ко вас слуша, мене слуша, и ко се вас одриче, мене се одриче; а ко се мене одриче, одриче се Онога који је мене послао.",
            "Вратише се пак Седамдесеторица са радошћу говорећи: Господе, и демони нам се покоравају у име твоје.",
            "А он им рече: Видјех сатану гдје паде са неба као муња.",
            "Ево вам дајем власт да стајете на змије и скорпије и на сву силу вражију, и ништа вам неће наудити.",
            "Али се томе не радујте што вам се духови покоравају, него се радујте што су имена ваша написана на небесима.",
            "У тај час обрадова се духом Исус и рече: Хвалим те, Оче, Господе неба и земље, што си ово сакрио од мудрих и разборитих, а открио то безазленима. Да, Оче, јер је тако била воља твоја.",
            "И окренувши се ученицима рече: Све је мени предао Отац мој, и нико не зна ко је Син, осим Оца, ни ко је Отац, осим Сина, и ако Син хоће коме открити.",
            "И окренувши се ученицима насамо рече: Благо очима које виде што ви видите.",
            "Јер вам кажем да су многи пророци и цареви жељели видјети што ви видите, и не видјеше; и чути што ви чујете, и не чуше.",
            "И гле, законик неки устаде и кушајући га рече: Учитељу, шта ми треба чинити да наслиједим живот вјечни?",
            "А он му рече: Шта је написано у Закону? Како читаш?",
            "А он одговарајући рече: Љуби Господа Бога својега свим срцем својим, и свом душом својом, и свом снагом својом, и свим умом својим; и  ближњега свога као самога себе.",
            "А он му рече: Право си одговорио; то чини и живјећеш.",
            "А он, желећи себе да оправда, рече Исусу: А ко је ближњи мој?",
            "А Исус одговарајући рече: Човјек неки силажаше из Јерусалима у Јерихон, и западе међу разбојнике, и ови га свукоше и ране му зададоше, па одоше, а њега полумртва оставише.",
            "Случајно пак силажаше оним путем неки свештеник и видјевши га, прође.",
            "А тако и Левит, кад је био на оном мјесту, приступивши, погледа га и прође.",
            "А Самарјанин неки путујући дође до њега, па кад га видје сажали му се;",
            "И приступивши зави му ране и зали уљем и вином; и посадивши га на своје кљусе, доведе га у гостионицу, и постара се око њега.",
            "И сутрадан полазећи извади два динара те даде гостионичару, и рече му: Побрини се за њега, а што више потрошиш ја ћу ти платити кад се вратим.",
            "Шта мислиш, дакле, који је од оне тројице био ближњи ономе што бјеше запао међу разбојнике?",
            "А он рече: Онај који му милост учини. А Исус му рече: Иди па и ти чини тако.",
            "А кад путоваху и он уђе у једно село, а жена нека, по имену Марта, прими га у кућу своју.",
            "И у ње бјеше сестра по имену Марија, која сједе код ногу Исусових и слушаше бесједу његову.",
            "А Марта се заузела да га што боље услужи, и приступивши му рече: Господе, зар ти не мариш што ме сестра моја остави саму да служим? Реци јој, дакле, да ми помогне.",
            "А Исус одговарајући рече јој: Марта, Марта, бринеш се и узнемираваш за много,",
            "А само је једно потребно. Али је Марија добри дио изабрала који јој се неће одузети."
        ]
    },
    {
        "naslov": "О молитви: Оче наш. Исцјељење нијемога. O Веелзевулу. Жена благосиља мајку Исусову. O знаку пророка Јоне. Здраво око. Изобличавање фарисеја и књижевника.",
        "stihovi": [
            "И када се он мољаше Богу на једном мјесту па престаде, рече му неки од ученика његових: Господе, научи нас молити се, као што и Јован научи ученике своје.",
            "А он им рече: Када се молите говорите: Оче наш који си на небесима, да се свети име твоје; да дође царство твоје; да буде воља твоја и на земљи као на небу.",
            "Хљеб наш насушни дај нам сваки дан;",
            "И опрости нам гријехе наше, јер и ми опраштамо свакоме дужнику својему; и не уведи нас у искушење; него нас избави од злога.",
            "И рече им: Који од вас има пријатеља и отиде му у поноћ и рече му: Пријатељу, дај ми три хљеба у зајам,",
            "Јер ми дође пријатељ с пута и немам чиме да га послужим.",
            "А он изнутра одговарајући да рече: Немој ме узнемиравати; већ су врата затворена, и дјеца су моја са мном у постељи; не могу устати да ти дам.",
            "Кажем вам: Ако и не устане да му даде зато што му је пријатељ, али за његову безочност устаће и даће колико му треба.",
            "И ја вама кажем: Иштите и даће вам се; тражите и наћи ћете; куцајте и отвориће вам се.",
            "Јер сваки који иште, добија; и који тражи, налази; и који куца, отвара му се.",
            "Који је међу вама отац од кога ако син заиште хљеба, да му даде камен? Или ако заиште рибу, да му мјесто рибе даде змију?",
            "Или ако заиште јаје, да му даде скорпију?",
            "Када дакле ви, зли будући, умијете добре даре давати дјеци својој, колико ће више Отац ваш небески дати Духа Светога онима који ишту од њега?",
            "И изгоњаше демона, и тај бјеше нијем; и кад изиђе демон, проговори нијеми; и дивљаше се народ.",
            "А неки од њих рекоше: Помоћу Веелзевула, кнеза демонскога, изгони демоне.",
            "А други кушајући га искаху од њега знак са неба.",
            "А он знајући помисли њихове рече им: Свако царство које се раздијели само у себи, опустјеће, и дом који се раздијели сам у себи, пропашће.",
            "Ако се и сатана раздијели сам у себи, како ће опстати царство његово? Јер говорите да помоћу Веелзевула изгоним демоне.",
            "Ако ли ја помоћу Веелзевула изгоним демоне, синови ваши чијом помоћу изгоне? Зато ће вам они бити судије.",
            "А ако ли ја прстом Божијим изгоним демоне, дакле, стигло вам је Царство Божије.",
            "Кад се јаки наоружа и чува свој двор, имање је његово на миру.",
            "А када дође јачи од њега и надвлада га, узме све оружје његово у које се уздао, и раздијели што је заплијенио од њега.",
            "Који није са мном, против мене је; и који не сабира са мном, расипа.",
            "Кад нечисти дух изиђе из човјека, пролази кроз безводна мјеста тражећи покоја, и не налазећи говори: Вратићу се у дом свој откуда сам изишао.",
            "И дошавши нађе пометен и украшен.",
            "Тада отиде и узме седам других духова горих од себе, и ушавши обитавају ондје; и потоње стање бива човјеку ономе горе од првога.",
            "А док он то говораше, подиже глас једна жена из народа и рече му: Блажена утроба која те је носила, и дојке које си сисао!",
            "А он рече: Ваистину, блажени су они који слушају ријеч Божију и држе је.",
            "А народу који се скупљаше стаде говорити: Нараштај је овај зао нараштај; иште знак, и неће му се дати знак осим знака Јоне пророка.",
            "Јер као што Јона би знак Ниневљанима, тако ће и Син Човјечији бити знак нараштају овоме.",
            "Царица јужна устаће на суду с људима нараштаја овога, и осудиће их; јер она дође с краја земље да слуша мудрост Соломонову, а гле, овдје је већи од Соломона.",
            "Људи Ниневљани ће устати на суду с нараштајем овим, и осудиће га, јер се покајаше на проповијед Јонину, а гле, овдје је већи од Јоне.",
            "Нико пак не меће запаљену свјетиљку на скривено мјесто, нити под суд, него на свјећњак да виде свјетлост они који улазе.",
            "Свјетиљка тијелу је око. Ако, дакле, око твоје буде здраво, и све тијело твоје биће свијетло; ако ли око твоје буде кварно, и тијело ће твоје бити тамно.",
            "Пази, дакле, да свјетлост која је у теби не буде тама.",
            "Јер ако је све тијело твоје свијетло да нема ниједнога дијела тамна, биће свијетло цијело као кад те свјетиљка обасјава свјетлошћу.",
            "А кад он то говораше, мољаше га неки фарисеј да обједује код њега. А он ушавши сједе за трпезу.",
            "А фарисеј се зачуди кад видје да се најприје не опра прије обједа:",
            "А Господ му рече. Сад ви фарисеји споља чистите чашу и здјелу, а изнутра сте пуни грабежа и злобе.",
            "Безумници, није ли онај начинио и изнутра који је начинио споља?",
            "Али подајте милостињу од онога што је унутра, и гле, све ће вам бити чисто.",
            "Али тешко вама фарисејима што дајете десетак од метвице и руте и од свакога поврћа, а обилазите правду и љубав Божију; ово је требало чинити, и оно не изостављати.",
            "Тешко вама фарисејима што волите зачеља по синагогама и поздраве на трговима.",
            "Тешко вама, књижевници и фарисеји, лицемјери, што сте као непримјетни гробови, те људи по њима одозго газе а не знају.",
            "А неки од законика одговарајући рече му: Учитељу, говорећи то и нас вријеђаш.",
            "А он рече: Тешко и вама законицима што товарите на људе бремена тешка за ношење, а ви ни једним прстом својим нећете да се прихватите бремена.",
            "Тешко вама што зидате гробнице пророцима, а ваши су их оцеви побили.",
            "Ви, дакле, свједочите и одобравате дјела отаца својих; јер их они побише, а ви им гробнице зидате.",
            "Зато и премудрост Божија рече: Послаћу им пророке и апостоле, и од њих ће једне побити, а друге протјерати;",
            "Да се иште од рода овога крв свију пророка проливена од постања свијета.",
            "Од крви Авељеве све до крви Захарије, који погибе између жртвеника и храма. Да, кажем вам, искаће се од рода овога.",
            "Тешко вама законицима што узесте кључ од знања; сами не уђосте, а оне који би ушли спречисте.",
            "А док им он ово говораше, почеше књижевници и фарисеји жестоко да га нападају и да наваљују разним питањима,",
            "Вребајући га и тражећи не би ли што уловили из уста његових да би га окривили."
        ]
    },
    {
        "naslov": "О квасцу фарисејском – лицемјерју. Не бојати се тјелесне него духовне смрти. O признавању Сина Човјечијег и о Духу Светом. Прича о безумном богаташу. О јелу и одијелу и богатству. O доласку Господа. О мудром управитељу. Знаци времена.",
        "stihovi": [
            "Када се, међутим, сабра на хиљаде и хиљаде народа да стадоше газити једни друге, поче говорити најприје ученицима својим: Чувајте се квасца фарисејскога, а то је лицемјерје.",
            "А ништа није сакривено што се неће открити, ни тајно што се неће дознати.",
            "Зато, оно што у мраку рекосте, чуће се на видјелу; и што на ухо шаптасте у одајама, проповиједаће се на крововима.",
            "А кажем вама, пријатељима својим: Не бојте се оних који убијају тијело и потом не могу ништа више учинити.",
            "Него ћу вам указати кога да се бојите: Бојте се онога који, пошто убије, има власт бацити у пакао; да, кажем вам, њега се бојте.",
            "Не продаје ли се пет врабаца за двије паре? И ниједан од њих није заборављен пред Богом.",
            "А у вас је и свака длака на глави избројана. Не бојте се дакле; ви сте бољи од много врабаца.",
            "Него вам кажем: Који год призна мене пред људима, признаће и Син Човјечији њега пред анђелима Божијим;",
            "А који се одрече мене пред људима, тога ћу се одрећи пред анђелима Божијим.",
            "И сваки који рече ријеч против Сина Човјечијега, опростиће му се, а који похули на Светога Духа неће му се опростити.",
            "А кад вас доведу у синагоге и пред началства и власти, не брините се како ћете или шта одговорити или шта ћете казати;",
            "Јер ће вас Свети Дух научити у онај час шта треба рећи.",
            "Рече му пак неко из народа: Учитељу, реци брату мојему да подијели са мном наслијеђе.",
            "А он му рече: Човјече, ко мене постави судијом или дјелитељем над вама?",
            "А њима рече: Гледајте и чувајте се сваке грамзивости, јер нико не живи од имовине своје, што је сувише богат.",
            "Каза им пак причу говорећи: У једнога богатог човјека роди њива.",
            "И размишљаше у себи говорећи: Шта да чиним, јер немам у шта сабрати љетину своју?",
            "И рече: Ово ћу учинити: срушићу житнице своје и саградићу веће; и ондје ћу сабрати сва жита моја и добра моја;",
            "И казаћу души својој: Душо, имаш многа добра сабрана за многе године; почивај, једи, пиј, весели се.",
            "А Бог му рече: Безумниче, ове ноћи тражиће душу твоју од тебе; а оно што си припремио чије ће бити?",
            "Тако бива ономе који себи тече благо, а не богати се Богом.",
            "А ученицима својим рече: Зато вам кажем: не брините се душом својом шта ћете јести, ни тијелом у шта ћете се одјенути;",
            "Душа је претежнија од јела и тијело од одијела.",
            "Погледајте гавране како не сију, нити жању, нити имају ризницу ни житницу, и Бог их храни. А колико сте ви претежнији од птица!",
            "А ко од вас бринући се може додати расту своме лакат један?",
            "Ако, дакле, не можете ни најмање, зашто се бринете за остало?",
            "Погледајте кринове како расту: не труде се, нити преду; али вам кажем: ни Соломон у свој слави својој не обуче се као један од њих.",
            "Ако ли траву у пољу, која данас јесте, а сутра се у пећ баца, Бог тако одијева, колико ће више вас, маловјерни!",
            "Ни ви не иштите шта ћете јести и шта ћете пити, и не узнемиравајте се.",
            "Јер све ово траже незнабошци овога свијета; а Отац ваш зна да вама треба ово.",
            "Него иштите Царство Божије, и све ово ће вам се додати.",
            "Не бој се, мало стадо, јер би воља Оца вашега да вам даде Царство.",
            "Продајте што имате и дајте милостињу; начините себи кесе које неће оветшати, ризницу на небесима која се неће испразнити, гдје се лопов не приближава, нити мољац квари.",
            "Јер гдје је благо ваше, ондје ће бити и срце ваше.",
            "Нека буду бедра ваша опасана и  свјетиљке запаљене.",
            "А ви слични људима који чекају господара својега, када ће се вратити са свадбе да му, чим дође и куцне, одмах отворе.",
            "Благо слугама оним које господар дошавши нађе будне. Заиста вам кажем да ће се опасати, и посадиће их, и приступиће те ће им служити.",
            "И ако дође у другу стражу, и у трећу стражу дође, и нађе их тако, благо слугама оним.",
            "Али ово знајте: кад би знао домаћин у који ће час доћи лопов, бдио би, и не би пустио да му поткопају кућу.",
            "И ви, дакле, будите спремни; јер у који час не мислите, доћи ће Син Човјечији.",
            "А Петар му рече: Господе, говориш ли ову причу нама или свима?",
            "А Господ рече: Ко је, дакле, тај вјерни и мудри управитељ којега ће поставити господар над чељади својом да им даје оброк на вријеме?",
            "Благо слуги ономе којега господар његов, дошавши, нађе да чини тако.",
            "Заиста вам кажем, над свим имањем својим поставиће га.",
            "Ако ли рече слуга тај у срцу својему: Неће мој господар још задуго доћи; и стане бити слуге и слушкиње, и јести и пити, и опијати се;",
            "Доћи ће господар тога слуге у дан кад не очекује, и у час кад не зна, и расјећи ће га, и дио његов метнуће с невјернима.",
            "А онај слуга који је знао вољу господара својега и није приправио нити учинио по вољи његовој, биће много бијен;",
            "А који није знао, па је учинио што заслужује батине, биће мало бијен. А од свакога коме је много дано, много ће се и тражити; а коме је повјерено много, од њега ће се више искати.",
            "Дођох да бацим огањ на земљу; и како бих желио да се већ запалио!",
            "Али се мени ваља крстити крштењем, и како ми је тешко док се то не изврши!",
            "Мислите ли да сам дошао да мир дам на земљи? Не, кажем вам, него разјдјељење.",
            "Јер од сада ће петоро у једној кући бити раздијељени: троје против двоје, и двоје против троје.",
            "Одијелиће се отац од сина и син од оца; мати од кћери и кћи од матере; биће свекрва против снахе своје и снаха против свекрве своје.",
            "А и народу говораше: Кад видите облак гдје се диже од запада, одмах кажете: Долази пљусак; и бива тако.",
            "И кад видите гдје југо дува, кажете: Биће жега; и бива.",
            "Лицемјери, лице неба и земље умијете распознавати, а вријеме ово како не распознајете?",
            "А зашто и сами од себе не судите оно што је праведно?",
            "Јер кад идеш са супарником својим поглавару, потруди се да се још на путу избавиш од њега, да те не одвуче судији, и судија да те не преда тамничару, а тамничар да те не баци у тамницу.",
            "Кажем ти: Нећеш изићи оданде док не даш и посљедњу пару."
        ]
    },
    {
        "naslov": "О погибији Галилејаца. Прича о неплодној смокви. Исцјељење згрчене жене у суботу. Прича о зрну горушичном и о квасцу. O тијесним вратима. Јадиковање над Јерусалимом.",
        "stihovi": [
            "У то, пак, вријеме дођоше неки и казаше му за Галилејце чију крв Пилат помијеша са жртвама њиховим.",
            "И одговарајући Исус рече им: Мислите ли да су ти Галилејци били грјешнији од свију Галилејаца кад су тако пострадали?",
            "Нису, кажем вам, него ако се не покајете, сви ћете тако изгинути.",
            "Или оних осамнаест што на њих паде кула у Силоаму и поби их, мислите ли да су они кривљи били од свију људи што живе у Јерусалиму?",
            "Нису, кажем вам, него ако се не покајете, сви ћете тако изгинути.",
            "Каза пак ову причу: Неко имађаше смокву посађену у своме винограду, и дође да тражи рода на њој, и не нађе.",
            "Онда рече виноградару: Ево три године како долазим и тражим рода на овој смокви, и не налазим. Посијеци је! Зашто и земљу да слаби?",
            "А он одговарајући рече му: Господару, остави је и ове године док окопам око ње и метнем ђубриво.",
            "Па ће можда родити; ако ли не, посјећи ћеш је доцније.",
            "А учаше у једној синагоги суботом.",
            "И гле, бјеше ондје жена која имађаше духа немоћи осамнаест година, и бјеше згрчена, и не могаше се никако усправити.",
            "А кад је видје Исус, призва је и рече јој: Жено, ослобођена си од немоћи своје.",
            "И стави на њу руке, и одмах се усправи и слављаше Бога.",
            "А старјешина синагоге, негодујући што је Исус исцијели у суботу, одговоривши рече народу: Шест је дана у које треба радити; у ове, дакле, долазите те се лијечите, а не у дан суботни.",
            "А Господ му одговори и рече: Лицемјере, сваки од вас не одрјешује ли у суботу својега вола или магарца од јасала и води да напоји?",
            "А ову, кћер Авраамову, коју свеза сатана ево осамнаест година, не требаше ли одријешити од ове свезе у дан суботни?",
            "И док он ово говораше стиђаху се сви који му се противљаху; а сав народ радоваше се за сва славна дјела што их он чињаше.",
            "А он говораше: Чему је слично Царство Божије, и са чиме ћу га упоредити?",
            "Слично је зрну горушичном, које узевши човјек баци у врт свој, и узрасте и поста дрво велико, и птице небеске настанише се на гранама његовим.",
            "Опет рече: Са чиме ћу упоредити Царство Божије?",
            "Слично је квасцу који узе жена и покри га у три копање брашна, док не ускисе све.",
            "И пролажаше по градовима и селима учећи и идући у Јерусалим.",
            "Рече му пак неко: Господе, је ли мало оних који се спасавају? А он им рече:",
            "Борите се да уђете на уска врата; јер вам кажем: многи ће тражити да уђу и неће моћи.",
            "Кад устане домаћин и затвори врата, и почнете напољу стајати и куцати у врата говорећи: Господе, Господе, отвори нам! И одговарајући рећи ће вам: Не познајем вас откуда сте.",
            "Тада ћете почети да говорите: Једосмо пред тобом и писмо, и по трговима нашим учио си.",
            "А он ће рећи: Кажем вам, не познајем вас откуда сте. Одступите од мене сви који чините неправду!",
            "Ондје ће бити плач и шкргут зуба, кад видите Авраама и Исака и Јакова и све пророке у Царству Божијем, а себе напољу истјеране.",
            "И доћи ће од истока и запада и од сјевера и југа и сјешће за трпезу у Царству Божијем.",
            "И гле, има посљедњих који ће бити први, и има првих који ће бити посљедњи.",
            "У тај дан приступише неки фарисеји говорећи му: Изиђи и иди одавде, јер Ирод хоће да те убије.",
            "И рече им: Идите и кажите тој лисици: Ево изгоним демоне и вршим исцјељења данас и сутра, а трећи дан завршићу.",
            "Али данас и сутра и прекосутра треба ми ићи; јер пророк не може погинути изван Јерусалима.",
            "Јерусалиме, Јерусалиме, који убијаш пророке и каменујеш послане теби, колико пута хтједох да саберем чеда твоја као кокош пилиће своје под крила, и не хтједосте!",
            "Ето, оставља вам се дом ваш пуст. А кажем вам: нећете ме видјети док не дође да речете: Благословен који долази у име Господње!"
        ]
    },
    {
        "naslov": "Исус у кући фарисејевој. Исцјељење човјека од водене болести у суботу. О почасним мјестима и позивању сиромаха на гозбу. Прича о великој вечери. О идењу за Христом.",
        "stihovi": [
            "И догоди се да уђе у суботу у дом једног од старјешина фарисејских да једе хљеб; и они мотраху на њега.",
            "И гле, бјеше пред њим неки човјек који имаше водену болест.",
            "И одговарајући Исус рече законицима и фарисејима говорећи: Је ли допуштено у суботу лијечити? А они оћуташе.",
            "И он га се дохвати, исцијели га и отпусти.",
            "И одговарајући рече им: Који од вас не би својега магарца или вола, да упадне у бунар, одмах извадио у дан суботни?",
            "И не могоше му одговорити на то.",
            "А званицама каза причу, кад опази како избираху зачеља, и рече им:",
            "Кад те ко позове на свадбу, не сједај у зачеље, да не буде међу званицама неко угледнији од тебе;",
            "И да не дође онај који је позвао и тебе и њега, и рекне ти: Подај мјесто овоме. И онда ћеш са стидом поћи да заузмеш посљедње мјесто.",
            "Него кад будеш позван, дошавши сједи на посљедње мјесто, да ти онај који те је позвао рече када дође: Пријатељу, помакни се навише. Тада ће ти бити част пред онима који сједе с тобом за трпезом.",
            "Јер сваки који себе узвисује понизиће се, а који себе понизује узвисиће се.",
            "А и ономе што га је позвао рече: Када дајеш ручак или вечеру, не зови пријатеље своје, ни браћу своју, ни рођаке своје, ни богате сусједе, да не би онда и они тебе позвали и вратили ти.",
            "Него кад чиниш гозбу, зови сиромахе, богаље, хроме, слијепе;",
            "И блажен ћеш бити што ти они немају чиме вратити; него ће ти се вратити о васкрсењу праведних.",
            "А када то чу неки од оних што сјеђаху с њима за трпезом, рече му: Блажен је онај који буде јео објед у Царству Божијем!",
            "А он му рече: Неки човјек зготови велику вечеру и позва многе.",
            "И у вријеме вечере, посла слугу својега да каже званицама: Дођите, јер је већ све готово.",
            "И почеше се сви редом изговарати. Први му рече: Купих њиву и морам изићи да је видим; молим те, изговори ме.",
            "И други рече: Купих пет јармова волова, и идем да их огледам; молим те, изговори ме.",
            "И трећи рече: Ожених се, и зато не могу доћи.",
            "И дошавши слуга тај, јави ово господару своме. Тада се разгњеви домаћин и рече слуги своме: Изиђи брзо на тргове и улице градске, и доведи амо сиромахе, и богаље и хроме, и слијепе.",
            "И рече слуга: Господару, учињено је како си заповједио, и још има мјеста.",
            "И рече господар слуги: Изиђи на путеве и међу ограде, и приволи их да уђу да ми се напуни дом.",
            "Јер вам кажем да ниједан од оних званих људи неће окусити моје вечере. Јер је много званих, али је мало изабраних.",
            "Иђаше пак с њиме мноштво народа, и обазревши се рече им:",
            "Ако неко дође мени и не мрзи оца својега, и матер, и жену, и дјецу, и браћу, и сестре, па и живот свој, не може бити мој ученик.",
            "И ко не носи крста својега и за мном не иде, не може бити мој ученик.",
            "Јер ко од вас, кад хоће да зида кулу, не сједне најприје да прорачуна издатке, да ли може довршити?",
            "Да не би, кад постави темељ па не могне довршити, сви који гледају стали му се ругати,",
            "Говорећи: Овај човјек поче зидати, па не може да доврши.",
            "Или који цар, кад пође у рат да се сукоби са другим царем, не сједне најприје и не посавјетује се да ли је моћан срести са десет хиљада онога што иде на њега са двадесет хиљада?",
            "Ако ли није, он пошаље изасланство док је онај још далеко и моли за мир.",
            "Тако, дакле, сваки од вас који се не одрече свега што има, не може бити мој ученик.",
            "Со је добра, али ако и со обљутави, чиме ће се осолити?",
            "Није погодна ни за земљу ни за гнојиво, него је проспу напоље. Ко има уши да чује, нека чује!"
        ]
    },
    {
        "naslov": "Прича о изгубљеној овци и изгубљеној драхми. Прича о блудноме сину.",
        "stihovi": [
            "А приближаваху му се сви цариници и грјешници да га чују.",
            "А фарисеји и књижевници гунђаху говорећи: Овај прима грјешнике и једе с њима.",
            "А он им каза причу ову говорећи:",
            "Који човјек од вас, имајући сто оваца и изгубивши једну од њих, не остави деведесет и девет у пустињи и не иде за изгубљеном док је не нађе?",
            "И кад је нађе, метне је на рамена своја радујући се,",
            "И дошавши дома, сазове пријатеље и сусједе говорећи им: Радујте се са мном, јер нађох овцу своју изгубљену.",
            "Кажем вам да ће тако бити већа радост на небу због једнога грјешника који се каје, неголи за деведесет и девет праведника који немају потребе за покајањем.",
            "Или која жена, имајући десет драхми, ако изгуби једну драхму, не запали свјетиљку и не помете кућу и не тражи пажљиво док не нађе?",
            "И нашавши сазове пријатељице и сусјетке, говорећи: Радујте се са мном јер нађох драхму коју изгубих.",
            "Тако, кажем вам, бива радост пред анђелима Божијим због једнога грјешника који се каје.",
            "И рече: Човјек неки имађаше два сина,",
            "И рече млађи од њих оцу: Оче, дај ми дио имања што припада мени. И он им подијели имање.",
            "И послије неколико дана покупи млађи син све своје, и отиде у земљу далеку, и онамо просу имање своје живећи развратно.",
            "А кад потроши све, настаде велика глад у земљи оној, и он поче оскудијевати.",
            "И отишавши приби се код једнога житеља оне земље, и он га посла у поље своје да чува свиње.",
            "И жељаше напунити трбух свој рошчићима које свиње јеђаху, и нико му не даваше.",
            "А кад дође себи, рече: Колико најамника у оца мога имају хљеба исувише, а ја умирем од глади!",
            "Уставши отићи ћу оцу својему, па ћу му рећи: Оче, сагријеших небу и теби.",
            "И више нисам достојан назвати се сином твојим: прими ме као једнога од најамника својих.",
            "И уставши отиде оцу својему. А кад је још подалеко био, угледа га отац његов и сажали му се, и потрчавши загрли га и пољуби.",
            "А син му рече: Оче, сагријеших небу и теби, и више нисам достојан назвати се сином твојим.",
            "А отац рече слугама својим: Изнесите најљепшу хаљину и обуците га, и подајте му прстен на руку и обућу на ноге.",
            "И доведите теле угојено те закољите, да једемо и да се веселимо.",
            "Јер овај син мој бјеше мртав, и оживје; и изгубљен бјеше, и нађе се. И стадоше се веселити.",
            "А син његов старији бијаше у пољу и долазећи, када се приближи кући, чу пјевање и играње.",
            "И дозвавши једнога од слугу питаше: Шта је то?",
            "А он му рече: Брат је твој дошао; и отац твој закла теле угојено што га је здрава дочекао.",
            "А он се расрди и не хтједе да уђе. Тада изиђе отац његов и мољаше га.",
            "А он одговарајући рече оцу: Ето служим те толико година и никад не преступих заповијест твоју, па мени никад ниси дао ни јарета да бих се провеселио са пријатељима својим.",
            "А када дође тај твој син, који је расуо имање твоје са блудницама, заклао си му теле угојено.",
            "А он му рече: Чедо, ти си свагда са мном, и све моје јесте твоје.",
            "Требало је развеселити се и обрадовати, јер овај брат твој мртав бјеше, и оживје; и изгубљен бјеше, и нађе се."
        ]
    },
    {
        "naslov": "Прича о неправедном управитељу. Изобличавање фарисеја. O светињи брака. O богаташу и убогом Лазару.",
        "stihovi": [
            "А ученицима својим говораше: Човјек неки бијаше богат и имаше управитеља, а овај би оклеветан код њега да му расипа имање.",
            "И дозвавши га рече му: Шта то чујем за тебе? Положи рачун како си управљао домом, јер више не можеш њиме управљати.",
            "А управитељ дома рече у себи: Шта да радим, јер господар мој одузима од мене управу? Копати не могу, просити стидим се.",
            "Знам шта ћу радити да би ме примили у домове своје кад ми се одузме управљање.",
            "И дозвавши редом дужнике господара својега, рече првоме: Колико ти дугујеш господару мојему?",
            "А он рече: Сто мјера уља. И рече му: Узми признаницу своју и сједи те брзо напиши педесет.",
            "Потом рече другоме: А ти, колико дугујеш? А он рече: Сто врећа пшенице. И рече му: Узми признаницу своју и напиши осамдесет.",
            "И похвали господар неправедног управитеља што вјешто учини; јер су синови овога вијека вјештији од синова свјетлости у своме нараштају.",
            "И ја вама кажем: Начините себи пријатеље богатством неправедним да би вас кад осиромашите примили у вјечна обитавалишта.",
            "Који је вјеран у најмањем, и у многом је вјеран; и ко је неправедан у најмањем, и у многом је неправедан.",
            "Ако, дакле, у неправедном богатству вјерни не бисте, ко ће вам повјерити истинско?",
            "И ако у туђем не бисте вјерни, ко ће вам дати ваше?",
            "Ниједан слуга не може два господара служити; јер, или ће једнога мрзити а другога вољети, или ће се једнога држати а другога презирати. Не можете служити Богу и мамону.",
            "А ово све слушаху и фарисеји, који бијаху среброљупци, и ругаху му се.",
            "И рече им: Ви сте они који се правите праведни пред људима, али Бог зна срца ваша; јер што је у људи високо, гадост је пред Богом.",
            "Закон и Пророци су до Јована; од тада се Царство Божије благовијести, и сваки се труди да уђе у њега.",
            "А лакше је небу и земљи проћи неголи једној цртици из Закона пропасти.",
            "Сваки који отпушта жену своју и узима другу, прељубу чини; и сваки који се жени распуштеницом, прељубу чини.",
            "Човјек пак неки бјеше богат и облачаше се у скерлет и у свилу, и сјајно се весељаше сваки дан.",
            "А бијаше неки сиромах, по имену Лазар, који лежаше пред вратима његовим гнојав,",
            "И жељаше да се насити мрвама које падаху са трпезе богатога; а још и пси долажаху и лизаху гној његов.",
            "А кад умрије сиромах, однесоше га анђели у наручје Авраамово; а умрије и богаташ, и сахранише га.",
            "И у паклу, налазећи се у мукама, подиже очи своје и угледа издалека Авраама и Лазара у наручју његову.",
            "И он повика и рече: Оче Аврааме, смилуј се на ме и пошаљи Лазара нека умочи у воду врх од прста својега да ми расхлади језик; јер се мучим у овоме пламену.",
            "А Авраам рече: Синко, сјети се да си ти примио добра своја у животу своме, а тако и Лазар зла; сада пак он се тјеши, а ти се мучиш.",
            "И поврх свега тога, постављена је међу нама и вама провалија велика, да они који би хтјели одовуд к вама пријећи, не могу; нити они отуда к нама прелазе.",
            "Тада рече: Молим те пак, оче, да га пошаљеш дому оца мојега;",
            "Јер имам петорицу браће: нека им посвједочи да не би и они дошли на ово мјесто мучења.",
            "Рече му Авраам: Имају Мојсеја и пророке, нека њих слушају.",
            "А он рече: Не, оче Аврааме, него ако им дође неко из мртвих, покајаће се.",
            "А он му рече: Ако не слушају Мојсеја и пророке, ако неко и из мртвих васкрсне, неће се увјерити."
        ]
    },
    {
        "naslov": "О саблазнима, праштању и вјери. О залудним слугама. Исцјељење десеторице губавих. O доласку Царства Божијега и Другом доласку Сина Човјечијега. Позив на бдијење.",
        "stihovi": [
            "А и ученицима својим говораше: Није могуће да не дођу саблазни; али тешко ономе преко кога долазе.",
            "Боље би му било да му се воденични камен објеси о врат и да га баце у море, него да саблазни једнога од ових малих.",
            "Пазите на себе! А ако ти сагријеши брат твој, покарај га; па ако се покаје, опрости му.",
            "И ако ти седам пута на дан сагријеши, и седам пута обрати се теби и рече: кајем се, опрости му.",
            "И рекоше апостоли Господу: Дометни нам вјере!",
            "А Господ рече: Кад бисте имали вјере колико зрно горушично, рекли бисте овоме дуду: Ишчупај се и усади се у море! – и послушао би вас.",
            "А који ће од вас, ако има слугу који оре или који чува стадо, када дође из поља, рећи му: Ходи и одмах сједи за трпезу?",
            "Зар му неће рећи: Уготови нешто да вечерам и опаши се те ми служи док једем и пијем, па послије ти једи и пиј?",
            "Еда ли ће он захвалити слуги томе кад учини што му је заповјеђено? Не сматрам.",
            "Тако и ви кад извршите све што вам је заповјеђено, говорите: Ми смо непотребне слуге, јер смо учинили што смо дужни учинити.",
            "И кад он иђаше у Јерусалим, пролажаше између Самарије и Галилеје.",
            "И кад улажаше у једно село, сретоше га десет губавих људи, који стадоше издалека,",
            "И подигоше глас говорећи: Исусе, Учитељу, помилуј нас!",
            "И видјевши их, рече им: Идите и покажите се свештеницима. И догоди се, док одлажаху, да се очистише.",
            "А један од њих, видјевши да је излијечен, врати се славећи Бога из свега гласа.",
            "И паде ничице пред ноге његове и заблагодари му. И тај бјеше Самарјанин.",
            "А Исус одговарајући рече: Зар се не очистише десеторица? А гдје су деветорица?",
            "Како се не нађе ниједан други да се врати и даде славу Богу, него само овај иноплеменик?",
            "И рече му: Устани и иди; вјера твоја спасла те је.",
            "А упитан од фарисеја, када ће доћи Царство Божије, он им одговори и рече: Царство Божије не долази на видљив начин.",
            "Нити ће се рећи: Ево га овдје, или: ено га ондје; јер гле, Царство Божије унутра је у вама.",
            "А ученицима рече: Доћи ће дани када ћете зажељети да видите један од дана Сина Човјечијега, и нећете видјети.",
            "И рећи ће вам: ево га овдје, или: ено га ондје; али не одлазите нити тамо јурите!",
            "Јер као што муња сине с неба, и обасја све што је под небом, тако ће бити и Син Човјечији у Дан свој.",
            "Али му најприје треба много пострадати, и одбачену бити од рода овога.",
            "И како бјеше у дане Нојеве, онако ће бити и у дане Сина Човјечијега:",
            "Јеђаху, пијаху, жењаху се, удаваху се до онога дана кад Ноје уђе у ковчег, и дође потоп и погуби све.",
            "Слично као што бјеше у дане Лотове: јеђаху, пијаху, куповаху, продаваху, сађаху, зидаху.",
            "А у дан кад изиђе Лот из Содома, удари огањ и сумпор са неба и погуби све.",
            "Тако ће бити и у онај Дан када се појави Син Човјечији.",
            "У онај Дан ко буде на крову, а покућство његово у кући, нека не силази да га узме; а тако и онај у пољу, нека се не враћа натраг.",
            "Сјећајте се жене Лотове.",
            "Ако неко настоји да сачува живот свој, изгубиће га; а који га изгуби, оживјеће га.",
            "Кажем вам: У ону ноћ два ће бити на једној постељи, један ће се узети а други оставити.",
            "Двије ће мљети заједно, једна ће се узети а друга оставити;",
            "Два ће бити на њиви, један ће се узети а други ће се оставити.",
            "И одговарајући рекоше му: Гдје, Господе? А он им рече: Гдје је труп, ондје ће се и орлови сабрати."
        ]
    },
    {
        "naslov": "О молитви: молба удовичина безбожном судији. Фарисеј и цариник. Исус призива себи дјецу. О богатом младићу. Треће предсказивање страдања и васкрсења. Исцјељење слијепога у Јерихону.",
        "stihovi": [
            "Каза им пак и причу како треба свагда да се моле, и да не клону,",
            "Говорећи: У некоме граду бијаше некакав судија који се Бога не бојаше и људи не стиђаше.",
            "А у ономе граду бијаше једна удовица, и она долажаше к њему говорећи: Одбрани ме од супарника мојега.",
            "И не хтједе задуго. А најпослије рече у себи: Ако се и не бојим Бога и људи не стидим,",
            "Но будући да ми досађује ова удовица, одбранићу је, да ми једнако не долази и не додијава.",
            "И рече Господ: Чујте шта говори неправедни судија!",
            "А зар Бог неће одбранити изабранике своје који му вапију дан и ноћ, и зар ће оклијевати?",
            "Кажем вам да ће их убрзо одбранити. Али Син Човјечији када дође, хоће ли наћи вјеру на земљи?",
            "А и некима који бијаху увјерени за себе да су праведни, а остале ниподаштаваху, каза причу ову:",
            "Два човјека уђоше у храм да се моле Богу, један фарисеј а други цариник.",
            "Фарисеј стаде и мољаше се у себи овако: Боже, хвала ти што нисам као остали људи: грабљивци, неправедници, прељубници или као овај цариник.",
            "Постим двапут у седмици; дајем десетак од свега што стекнем.",
            "А цариник издалека стајаше, и не хтједе ни очију уздигнути небу, него се бијаше у прса своја говорећи: Боже, милостив буди мени грјешноме!",
            "Кажем вам, овај отиде оправдан дому своме, а не онај. Јер сваки који себе узвисује понизиће се, а који себе понизује узвисиће се.",
            "А доношаху му и дјечицу да их се дотакне; а кад видјеше ученици, забранише им.",
            "А Исус дозвавши их рече: Пустите дјецу нека долазе к мени, и не спречавајте их; јер таквих је Царство Божије.",
            "Заиста вам кажем: Који не прими Царство Божије као дијете неће ући у њега.",
            "И запита га неки кнез говорећи: Учитељу благи, шта да учиним па да наслиједим живот вјечни?",
            "А Исус му рече: Што ме зовеш благим? Нико није благ осим једнога Бога.",
            "Заповијести знаш: Не чини прељубу; не убиј; не укради; не свједочи лажно; поштуј оца својега и матер своју.",
            "А он рече: Све сам ово сачувао од младости своје.",
            "А када то чу Исус, рече му: Још ти једно недостаје: продај све што имаш и раздај сиромасима; и имаћеш благо на небу; па хајде за мном.",
            "А кад он то чу, постаде жалостан; јер бјеше веома богат.",
            "А кад га Исус видје да постаде жалостан, рече: Како је тешко онима који имају богатство ући у Царство Божије!",
            "Јер лакше је камили проћи кроз иглене уши неголи богатоме ући у Царство Божије.",
            "А они који чуше рекоше: Па ко се може спасти?",
            "А он рече: Што је људима немогуће Богу је могуће.",
            "Петар пак рече: Ето, ми смо оставили све и пођосмо за тобом.",
            "А он им рече: Заиста вам кажем: нема никога који је оставио кућу, или родитеље, или браћу, или сестре, или жену, или дјецу ради Царства Божијега,",
            "Који неће примити многоструко у ово вријеме и у долазећем вијеку живот вјечни.",
            "Узе пак Дванаесторицу и рече им: Ево идемо горе у Јерусалим, и све ће се свршити што су пророци писали за Сина Човјечијега.",
            "Јер ће бити предан незнабошцима и ругаће му се, и мучиће га и попљуваће га.",
            "И пошто га ишибају, убиће га, и трећег дана васкрснуће.",
            "А они ништа од тога не схватише и ова ријеч бјеше сакривена од њих, и не разумјеше шта им се говори.",
            "А када се приближаваше Јерихону, слијепи неки сјеђаше крај пута просећи.",
            "Па када чу како народ пролази, распитиваше: Шта је то?",
            "И казаше му да Исус Назарећанин пролази.",
            "И повика говорећи: Исусе, сине Давидов, помилуј ме!",
            "А они што иђаху напријед кораху га да ућути, а он још јаче викаше: Сине Давидов, помилуј ме!",
            "А Исус стаде и заповједи да му га доведу; а кад му се приближи, запита га",
            "Говорећи: Шта хоћеш да ти учиним? А он рече: Господе, да прогледам.",
            "А Исус му рече: Прогледај! Вјера твоја спасла те је.",
            "И одмах прогледа, и пође за њим славећи Бога. И сав народ који видје, даде хвалу Богу."
        ]
    },
    {
        "naslov": "О Закхеју. Прича о десет кеса блага. Свечани улазак Христа у Јерусалим. Изгон трговаца из храма. Намјере старјешина против Исуса.",
        "stihovi": [
            "И ушавши у Јерихон, пролажаше кроз њега.",
            "И гле, човјек звани именом Закхеј, и он бјеше старјешина цариника, и бјеше богат.",
            "И тражаше да види Исуса ко је он; и не могаше од народа, јер бјеше малога раста.",
            "И он потрчавши напријед, попе се на дивљу смокву да га види; јер је поред ње требало да прође.",
            "А кад Исус дође на оно мјесто, погледавши горе, видје га и рече му: Закхеју, сиђи брзо; јер ми данас ваља бити у дому твоме.",
            "И сиђе брзо; и прими га радујући се.",
            "И сви који видјеше негодоваху, говорећи како уђе да гостује код грјешнога човјека.",
            "А Закхеј стаде и рече Господу: Господе, ево пола имања свога даћу сиромасима, и ако кога нечим оштетих, вратићу четвороструко.",
            "А Исус му рече: Данас дође спасење дому овоме; јер и ово је син Авраамов.",
            "Јер Син Човјечији дође да потражи и спасе изгубљено.",
            "А кад они то слушаху, настави казивати причу; јер он бјеше близу Јерусалима, и они мишљаху да ће се одмах појавити Царство Божије.",
            "Рече дакле: Човјек неки племенита рода отиде у даљну земљу да прими себи царство, па да се врати.",
            "Дозвавши пак десет својих слугу, даде им десет кеса сребра и каза им: Тргујте док се не вратим.",
            "А његови грађани мрзели су га, и послаше за њим изасланство говорећи: Нећемо да он царује над нама.",
            "И догоди се, када се он вратио примивши царство, рече да му дозову оне слуге којима даде сребро, да види шта је који зарадио.",
            "И дође први говорећи: Господару, кеса твоја донесе десет кеса.",
            "И рече му: Добро, добри слуго; за то што си у најмањем био вјеран, ево ти власт над десет градова.",
            "И дође други говорећи: Господару, кеса твоја донесе пет кеса.",
            "А он рече и њему: И ти буди над пет градова.",
            "И трећи дође говорећи: Господару, ево твоја кеса коју сам држао завезану у убрусу;",
            "Јер сам се бојао тебе зато што си човјек строг: узимаш што ниси оставио, и жањеш што ниси сијао, и сабираш гдје ниси вијао.",
            "А он му рече: По твојим ћу ти ријечима судити, зли слуго! Знао си да сам ја човјек строг, који узимам што нисам оставио, и жањем што нисам сијао, и сабирам гдје нисам вијао.",
            "Па зашто ниси дао сребро моје у мјењачницу, и дошавши ја бих га примио са добитком?",
            "И рече присутнима: Узмите од њега кесу и подајте ономе што има десет кеса.",
            "И рекоше му: Господару, он има десет кеса.",
            "Кажем вам пак: Свакоме који има даће се; а од онога који нема, узеће се и оно што има.",
            "А оне непријатеље моје који нису хтјели да ја царујем над њима, доведите амо, и исијеците их преда мном.",
            "И рекавши ово Исус пође напријед идући навише у Јерусалим.",
            "А када се приближи Витфаги и Витанији, код горе назване Маслинска, посла двојицу ученика својих,",
            "Рекавши: Идите у село што је према вама, и када уђете у њега, наћи ћете магаре привезано на које никада нико од људи није усједао; одријешите га и доведите.",
            "И ако вас ко упита: Зашто дријешите? овако му кажите: Оно треба Господу.",
            "А кад отидоше послани, нађоше као што им каза.",
            "А кад они дријешаху магаре, рекоше им господари његови: Што дријешите магаре?",
            "А они рекоше: Оно треба Господу.",
            "И доведоше га Исусу, и набацише хаљине своје на магаре, и посадише Исуса.",
            "И кад он иђаше, простираху хаљине своје по путу.",
            "А када се он већ приближи подножју Горе Маслинске, поче све мноштво ученика у радости хвалити Бога громким гласом за сва чудеса која видјеше,",
            "Говорећи: Благословен цар који долази у име Господње!  Мир на небу и слава на висинама!",
            "И неки од фарисеја из народа рекоше му: Учитељу, забрани ученицима својим.",
            "И одговарајући рече им: Кажем вам, ако они ућуте, камење ће повикати.",
            "И када се приближи, видјевши град заплака над њим,",
            "Говорећи: Кад би и ти знао, бар у овај дан твој, оно што је за мир твој! Али је сада сакривено од очију твојих.",
            "Јер ће доћи на тебе дани, и окружиће те непријатељи твоји опкопима, и опколиће те, и стегнуће те са свију страна;",
            "И срушиће тебе и дјецу твоју у теби, и неће оставити у теби ни камена на камену, зато што ниси познао вријеме у којему си похођен.",
            "И ушавши у храм, стаде изгонити оне што продаваху у њему и куповаху.",
            "Говорећи им: Написано је: Дом мој, дом је молитве, а  ви начинисте од њега пећину разбојничку.",
            "И учаше сваки дан у храму. А првосвештеници и књижевници и народни прваци гледаху да га погубе.",
            "И не налажаху шта би му учинили; јер сав народ бјеше прионуо уз њега слушајући га."
        ]
    },
    {
        "naslov": "О Христовој власти. Прича о злим виноградарима. O камену који одбацише зидари и о плаћању пореза. O васкрсењу мртвих. Христос Син Божији. Осуда књижевника.",
        "stihovi": [
            "И догоди се једнога од оних дана док је он учио народ у храму и проповиједао јеванђеље, дођоше свештеници и књижевници са старјешинама.",
            "И рекоше му говорећи: Кажи нам, каквом влашћу то чиниш? Или ко је тај што ти је дао ту власт?",
            "А он одговарајући рече им: И ја ћу вас упитати једну ријеч, и кажите ми:",
            "Крштење Јованово – да ли бјеше с неба или од људи?",
            "А они помислише у себи говорећи: Ако кажемо: с неба, рећи ће: зашто му, дакле, не вјеровасте?",
            "Ако ли речемо: од људи, сав ће нас народ каменовати; јер је увјерен да је Јован пророк.",
            "И одговорише да не знају откуда.",
            "А Исус им рече: Ни ја вама нећу казати каквом власти ово чиним.",
            "А народу поче казивати причу ову: Човјек неки посади виноград, и предаде га виноградарима па отиде на дуже вријеме.",
            "И у своје вријеме посла виноградарима слугу да му даду од рода виноградскога; али виноградари га избише, и послаше празних руку.",
            "И опет посла другога слугу; а они и њега избивши и осрамотивши послаше празних руку.",
            "И посла опет трећега; а они и њега ранише и истјераше.",
            "Онда рече господар винограда: Шта да чиним? Послаћу сина својега љубљенога; ваљда ће се застидјети кад виде њега.",
            "А виноградари видјевши га размишљаху у себи говорећи један другоме: Ово је насљедник; ходите да га убијемо да нама остане насљедство.",
            "И истјераше га напоље из винограда и убише. Шта ће, дакле, учинити њима господар винограда?",
            "Доћи ће и погубити ове виноградаре, и даће виноград другима. А они када то чуше рекоше: Не дао Бог!",
            "А он погледавши на њих рече: Шта значи, дакле, оно што је написано: Камен који одбацише зидари, онај постаде глава од угла?",
            "Сваки који падне на тај камен разбиће се; а на кога он падне сатрће га.",
            "И тражаху првосвештеници и књижевници да у онај час дигну руке на њега, но побојаше се народа; јер разумјеше да за њих ову причу каза.",
            "И мотраху на њега; и послаше уходе, који се претвараху да су праведни, не би ли га ухватили у ријечи, те да би га предали начелству и власти намјесниковој.",
            "И упиташе га говорећи: Учитељу, знамо да право говориш и учиш, и не гледаш ко је ко, него заиста учиш путу Божијем:",
            "Да ли нам је допуштено давати данак ћесару или не?",
            "А он, разумјевши препреденост њихову, рече им: Што ме кушате?",
            "Покажите ми динар; чији је на њему лик и натпис? А они одговарајући рекоше: Ћесарев.",
            "А он им рече: Подајте, дакле, ћесарево ћесару, а Божије Богу.",
            "И не могоше га ухватити у ријечи пред народом; и задививши се одговору његовом, умукоше.",
            "И приступише неки од садукеја, који веле да нема васкрсења, и запиташе га,",
            "Говорећи: Учитељу, Мојсеј нам написа: Ако коме умре брат који има жену, и овај умре без дјеце, да брат његов узме жену и да подигне потомство брату својему.",
            "Бијаше, дакле, седморо браће, и први узе жену, и умрије без дјеце;",
            "И узе други жену, и он умрије без дјеце;",
            "И трећи је узе исто тако; а тако и сва седморица, не оставише дјеце и помријеше.",
            "А послије свију умрије и жена.",
            "O васкрсењу, дакле, којега ће од њих бити жена? Јер је седморица имадоше за жену.",
            "И одговарајући Исус рече им: Синови овога вијека жене се и удају;",
            "А који се удостојише добити онај вијек и васкрсење из мртвих, нити се жене нити се удају;",
            "Јер више не могу умријети, јер су као анђели, и синови су Божији када су синови васкрсења.",
            "А да мртви устају, и Мојсеј показа код купине када назива Господа Богом Авраамовим и Богом Исаковим и Богом Јаковљевим.",
            "А Бог није Бог мртвих него живих; јер су њему сви живи.",
            "А неки од књижевника одговарајући рекоше: Учитељу, добро си казао.",
            "И не смједоше више ништа да га питају. А он им рече:",
            "Како говоре да је Христос син Давидов?",
            "Када сам Давид говори у књизи Псалама: Рече Господ Господу мојему: сједи мени са десне стране,",
            "Док положим непријатеље твоје за подножје ногама твојим.",
            "Давид, дакле, њега назива Господом; па како му је син?",
            "А када сав народ слушаше, рече ученицима својим:",
            "Чувајте се књижевника, који радо иду у дугачким хаљинама, и воле поздраве на трговима, и прва мјеста по синагогама и зачеља на гозбама;",
            "Који једу куће удовичке, и лажно се моле дуго; они ће још већма бити осуђени."
        ]
    },
    {
        "naslov": "Удовичина лепта. O разорењу јерусалимскога храма, гоњењу ученика и разрушењу Јерусалима. O другом доласку и близини Царства Божијег.",
        "stihovi": [
            "А погледавши горе, видје богате гдје мећу прилоге своје у ризницу храма.",
            "А видје и једну сироту удовицу како меће ондје двије лепте;",
            "И рече: Заиста вам кажем: ова сиромашна удовица метну више од свију;",
            "Јер сви ови ставише на дар Богу од сувишка свога, а она од сиротиње своје метну сву имовину своју што имаше.",
            "И кад неки говораху за храм да је украшен лијепим камењем и завјетним поклонима, рече:",
            "Доћи ће дани у које од свега што видите неће остати ни камен на камену који се неће разметнути.",
            "И запиташе га говорећи: Учитељу, када ће то бити? И који је знак када ће се то догодити?",
            "А он рече: Пазите да вас не преваре, јер многи ће доћи у име моје говорећи: Ја сам, и: вријеме се приближило. Немојте, дакле, ићи за њима.",
            "А када чујете за ратове и немире, немојте се уплашити; јер све то најприје треба да буде, али није одмах крај.",
            "Тада им рече: Устаће народ на народ и царство на царство;",
            "И земљотреси велики биће по мјестима, и биће глади и помори, и страхоте и знаци велики биће с неба.",
            "А прије свега овога дигнуће на вас руке своје и гониће вас и предавати у синагоге и тамнице; водиће вас пред цареве и намјеснике због имена мојега.",
            "А то ће вам се догодити за свједочанство.",
            "Ставите, дакле, у срца своја, да не смишљате унапријед како ћете одговарати;",
            "Јер ја ћу вам дати рјечитост и мудрост којој се неће моћи супротставити или одговорити сви ваши противници.",
            "А предаваће вас и родитељи, и браћа, и рођаци, и пријатељи, и побиће неке од вас.",
            "И сви ће вас омрзнути због имена мојега.",
            "Ни длака с главе ваше неће пропасти.",
            "Трпљењем својим спасавајте душе своје.",
            "А када видите да је војска опколила Јерусалим, онда знајте да се приближило опустошење његово.",
            "Тада, који буду у Јудеји нека бјеже у горе, и који буду у самоме граду нека излазе напоље, и који су у пољу нека не улазе у град;",
            "Јер су ово дани освете, да се испуни све што је написано.",
            "А тешко трудницама и дојиљама у те дане. Јер ће бити невоља велика на земљи, и гњев на народу овоме.",
            "И пашће од оштрице мача, и биће одведени у ропство по свим народима; и Јерусалим ће газити незнабошци  док се не испуне времена незнабожаца.",
            "И биће знаци на сунцу и мјесецу и звијездама; и на земљи мука и невоља народима у ужасу од хуке морске и валова.",
            "Умираће људи од страха и од очекивања онога што наилази на свијет; јер ће се силе небеске покренути.",
            "И тада ће угледати Сина Човјечијега гдје долази на облаку са силом и славом великом.",
            "А када се почне ово збивати, усправите се и подигните главе своје, јер се приближава избављење ваше.",
            "И каза им причу: Гледајте на смокву и на сва дрвета;",
            "Кад видите да већ потјерају пупољке, сами знате да је већ близу љето.",
            "Тако и ви кад видите да се ово збива, знајте да је близу Царство Божије.",
            "Заиста вам кажем да овај нараштај неће проћи док се ово све не збуде.",
            "Небо и земља ће проћи, а ријечи моје неће проћи.",
            "Али пазите на себе да срца ваша не отежају преједањем и пијанством и бригама овога живота, и да Дан онај не наиђе на вас изненада.",
            "Јер ће доћи као замка на све који живе на лицу васцијеле земље.",
            "Бдите, дакле, у свако вријеме молећи се да се удостојите да избјегнете све што се има догодити, и да станете пред Сина Човјечијега.",
            "А бијаше он дању у храму и учаше, а ноћу излажаше и борављаше на гори званој Маслинска.",
            "И сав народ хиташе јутром њему у храм да га слуша."
        ]
    },
    {
        "naslov": "Јуда спрема издају. Тајна Вечера. Ко је највећи међу ученицима. O Петровом одрицању. Спаситељева упутства ученицима и молитва на Маслинској Гори. Јудина издаја и хватање Исуса. Петрово одрицање. Ругање Исусу и суд пред Синедрионом.",
        "stihovi": [
            "Приближаваше се пак празник бесквасних хљебова звани Пасха.",
            "И тражаху првосвештеници и књижевници како би га убили; али се бојаху народа.",
            "А сатана уђе у Јуду, званог Искариотски, који бјеше из броја Дванаесторице.",
            "И он отишавши договори се са првосвештеницима и књижевницима и војводама како ће им га издати.",
            "А они се обрадоваше, и уговорише да му даду новаца.",
            "И он обећа, и тражаше згодну прилику да им га преда без присуства народа.",
            "А дође дан бесквасних хљебова у који требаше клати пасхално јагње.",
            "И посла Петра и Јована рекавши: Идите и уготовите нам Пасху да једемо.",
            "А они му рекоше: Гдје хоћеш да уготовимо?",
            "А он им рече: Ето, кад уђете у град, срешће вас човјек који носи крчаг воде; идите за њим у кућу у коју он уђе.",
            "И реците домаћину куће: Учитељ ти вели: гдје је одаја гдје ћу јести Пасху са ученицима својим?",
            "И он ће вам показати велику застрту горњу собу; ондје уготовите.",
            "И они отидоше и нађоше као што им је казао; и уготовише Пасху.",
            "И када дође час, сједе за трпезу, и дванаест апостола с њим.",
            "И рече им: Веома зажељех да ову Пасху једем с вама прије него пострадам;",
            "Јер вам кажем да је нећу више јести док се не испуни у Царству Божијем.",
            "И узевши чашу заблагодари, и рече: Узмите и раздијелите је међу собом;",
            "Јер вам кажем да нећу пити од рода виноградскога док не дође Царство Божије.",
            "И узевши хљеб заблагодари, преломи га и даде им говорећи: Ово је тијело моје које се даје за вас; ово чините за мој спомен.",
            "А тако и чашу по вечери, говорећи: Ова је чаша Нови завјет у крви мојој, која се за вас пролијева.",
            "Али ево руке издајника мојега са мном на трпези.",
            "И Син Човјечији, дакле, иде како је одређено; али тешко човјеку ономе који га издаје!",
            "И они се стадоше питати међу собом који би, дакле, од њих био тај који ће то учинити.",
            "А настаде и препирка међу њима који се од њих сматра да је већи.",
            "А он им рече: Цареви народа господаре над њима и властодршци њихови називају се добротвори.",
            "Али ви немојте тако; него ко је међу вама већи, нека буде као млађи, и старјешина као слуга.",
            "Јер ко је већи, који сједи за трпезом или који служи? Није ли онај који сједи за трпезом? А ја сам међу вама као слуга.",
            "А ви сте они који сте се одржали са мном у искушењима мојим.",
            "И ја вама завјештавам Царство као што Отац мој мени завјешта,",
            "Да једете и пијете за мојом трпезом у Царству моме, и да сједите на пријестолима и судите над дванаест племена Израиљевих.",
            "И рече Господ: Симоне, Симоне, ево вас заиска сатана да вас вије као пшеницу.",
            "А ја се молих за тебе да вјера твоја не престане; и ти, када се обратиш, утврди браћу своју.",
            "А он му рече: Господе, с тобом сам спреман и у тамницу и у смрт ићи.",
            "А он рече: Кажем ти, Петре, неће данас запјевати пијетао док се трипут не одречеш да ме познајеш.",
            "И рече им: Кад вас послах без кесе и торбе и обуће, да ли вам што недостаде? А они рекоше: Ништа.",
            "А он им рече: Али сад који има кесу нека је узме, тако и торбу; а који нема, нека прода хаљину своју и купи нож.",
            "Јер вам кажем, да још и то што је написано: И уврстише га међу безаконике, треба на мени да се изврши. Јер што је о мени писано, завршава се.",
            "А они рекоше: Господе, ево овдје два ножа. А он им рече: Доста је.",
            "И изишавши, отиде по обичају на гору Маслинску; а за њим отидоше и ученици његови.",
            "А кад би на мјесту рече им: Молите се да не паднете у искушење.",
            "И сам одступи од њих колико се може каменом добацити, и клекнувши на кољена мољаше се",
            "Говорећи: Оче, кад би хтио да пронесеш ову чашу мимо мене! Али не моја воља, но твоја нека буде!",
            "А јави му се анђео с неба кријепећи га.",
            "И будући у самртној борби, мољаше се усрдније; а зној његов бијаше као капље крви које капљу на земљу.",
            "И уставши од молитве, дође ученицима, и нађе их да спавају од жалости,",
            "И рече им: Што спавате? Устаните и молите се да не паднете у искушење!",
            "Док он још говораше, гле народ, и један од Дванаесторице, звани Јуда, иђаше пред њима, и приближи се Исусу да га пољуби. Јер им бијаше дао овакав знак: кога пољубим, тај је!",
            "А Исус му рече: Јудо, зар цјеливом издајеш Сина Човјечијега?",
            "А кад они што бијаху с њим видјеше шта ће бити, рекоше му: Господе, да бијемо ножем?",
            "И удари један од њих слугу првосвештениковог, и одсијече му десно ухо.",
            "А Исус одговоривши рече: Оставите се тога. И дохвативши се уха његовог, исцијели га.",
            "А првосвештеницима и војводама храмовним и старјешинама који бијаху дошли на њега рече Исус: Зар сте као на разбојника изишли с ножевима и кољем да ме ухватите?",
            "Сваки дан био сам с вама у храму и не дигосте руке на мене; али ово је ваш час и власт таме.",
            "А кад га ухватише, одведоше га и уведоше у двор првосвештеника. А Петар иђаше за њим издалека.",
            "И кад наложише ватру насред дворишта и сједоше заједно, и Петар сјеђаше међу њима.",
            "Видјевши га пак једна слушкиња гдје сједи код ватре, и погледавши на њега рече: И овај бјеше са њим.",
            "А он га се одрече говорећи: Жено, не познајем га.",
            "И мало затим видје га и други и рече: И ти си од њих. А Петар рече: Човјече, нисам.",
            "И пошто прође око једнога часа, други неко потврђиваше говорећи: Заиста и овај бјеше с њим; јер је Галилејац.",
            "А Петар рече: Човјече, не знам шта говориш. И одмах док он још говораше запјева пијетао.",
            "И обазревши се Господ погледа на Петра, и сјети се Петар ријечи Господње како му рече: Прије него што пијетао запјева одрећи ћеш ме се трипут.",
            "И изишавши напоље, плакаше горко.",
            "А људи који држаху Исуса ругаху му се, и бијаху га.",
            "И покривши га удараху га по лицу и питаху га говорећи: Прореци ко те удари?",
            "И друге многе хуле говораху на њега.",
            "И када се раздани, сабраше се старјешине народне, првосвештеници и књижевници, и одведоше га у свој Синедрион",
            "Говорећи: Ако си ти Христос, кажи нам. А он им рече: Ако вам и кажем, нећете вјеровати,",
            "А ако вас и запитам, нећете ми одговорити, нити ћете ме пустити.",
            "Од сада ће Син Човјечији сједјети са десне стране силе Божије.",
            "Сви пак рекоше: Ти ли си, дакле, Син Божији? А он им рече: Ви кажете да сам ја.",
            "А они рекоше: Што нам још треба свједочења? Јер сами чусмо из уста његових."
        ]
    },
    {
        "naslov": "Исус на суду пред Пилатом и Иродом. Захтјев Јудејаца да се Варава пусти а Исус разапне. Осуда Христа. Пут на Голготу. Распеће. Распети разбојници. Крсна смрт. Капетан прославља Бога. Погреб.",
        "stihovi": [
            "И устаде све мноштво и одведе га Пилату.",
            "И почеше га тужити говорећи: Овога нађосмо да отпађује народ наш, и забрањује давати ћесару данак, и говори да је он Христос цар.",
            "А Пилат га запита говорећи: Јеси ли ти цар јудејски? А он одговарајући рече му: Ти кажеш.",
            "А Пилат рече првосвештеницима и народу: Не налазим никакве кривице на овом човјеку.",
            "А они упорно наваљиваху говорећи: Он буни народ учећи по свој Јудеји почевши од Галилеје па све довде.",
            "А Пилат чувши за Галилеју, запита: Зар је овај човјек Галилејац?",
            "И дознавши да је из подручја Иродова, посла га Ироду, који и сам бијаше у Јерусалиму оних дана.",
            "А Ирод видјевши Исуса, веома се обрадова; јер је одавно желио да га види, пошто је много слушао о њему, и надаше се да ће видјети од њега неки знак.",
            "И постављаше му многа питања; али му он ништа не одговори.",
            "Стајаху пак првосвештеници и књижевници и жестоко га оптуживаху.",
            "А Ирод га понизи са својим војницима и наруга му се, обуче му бијелу хаљину и посла га натраг Пилату.",
            "И у тај се дан помирише Пилат и Ирод међу собом; јер прије бијаху у завади.",
            "А Пилат, сазвавши првосвештенике и старјешине и народ,",
            "Рече им: Доведосте ми овога човјека као да он отпађује народ, и ето, ја га пред вама испитах, и не нађох на овоме човјеку ниједне кривице од оних за које га ви оптужујете;",
            "А ни Ирод, јер вам га натраг посла. И ето, није учинио ништа што би заслуживало смрт.",
            "Да га, дакле, казним и пустим.",
            "А мораше да им о Празнику ослободи једнога.",
            "А они сви заједно повикаше говорећи: Узми овога, а пусти нам Вараву!",
            "Овај бијаше бачен у тамницу за некакву побуну учињену у граду и за убиство.",
            "А Пилат опет повика хотећи да пусти Исуса.",
            "А они викаху говорећи: Распни га, распни!",
            "А он им по трећи пут рече: Какво је, дакле, зло он учинио? Ја ништа на њему не нађох што би заслуживало смрт; дакле, да га казним па да га пустим.",
            "А они једнако наваљиваху с великом виком, и искаху да се он разапне; и надвлада вика њихова и првосвештеничка.",
            "И Пилат пресуди да буде по тражењу њихову.",
            "И пусти им Вараву, баченог у тамницу за побуну и убиство, којега искаху, а Исуса предаде њима на вољу.",
            "И када га поведоше, задржаше некога Симона Киринејца, који се враћаше из поља, и ставише на њега крст да носи за Исусом.",
            "А за њим иђаше велико мноштво народа и жена, које плакаху и нарицаху за њим.",
            "А Исус обазревши се на њих рече: Кћери јерусалимске, не плачите за мном, него плачите за собом и за дјецом својом.",
            "Јер ево, долазе дани у које ће се рећи: Благо нероткињама, и утробама које не родише, и дојкама које не дојише.",
            "Тада ће почети говорити горама: Падните на нас; и бреговима: Покријте нас!",
            "Јер кад овако чине са сировим дрветом, шта ли ће бити са сухим?",
            "Вођаху пак и друга два злочинца са њим да погубе.",
            "И када дођоше на мјесто звано Лобања, ондје разапеше њега и злочинце, једнога с десне стране а другога с лијеве.",
            "А Исус говораше: Оче, опрости им, јер не знају шта чине! И дијелећи хаљине његове, бацаху коцку.",
            "И народ стајаше гледајући. А и старјешине ругаху му се с њима говорећи: Друге спасе, нека спасе и себе, ако је он Христос, изабраник Божији.",
            "А и војници му се ругаху, приступаху и даваху му оцат.",
            "И говораху: Ако си ти цар јудејски, спаси самог себе!",
            "А бијаше над њим и натпис написан словима јелинским и латинским и јеврејским: Ово је цар јудејски.",
            "А један од објешених злочинаца хуљаше на њега говорећи: Ако си ти Христос, спаси себе и нас!",
            "А други одговоривши укораваше га говорећи: Зар се ти не бојиш Бога када си и сам осуђен тако?",
            "А ми смо праведно осуђени, јер примамо по својим дјелима као што смо заслужили; а он никаква зла не учини.",
            "И рече Исусу: Сјети ме се, Господе, када дођеш у Царству своме.",
            "И рече му Исус: Заиста ти кажем, данас ћеш бити са мном у рају.",
            "А бијаше око шестога часа, и тама би по свој земљи до часа деветога.",
            "И помрча сунце, и завјеса храмовна раздрије се напола.",
            "И повикавши Исус из свега гласа рече: Оче, у руке твоје предајем дух свој. И рекавши ово издахну.",
            "А кад видје капетан шта се догоди, прослави Бога говорећи: Заиста овај човјек бјеше праведник.",
            "И сав народ који се бијаше скупио да гледа овај призор, кад видје шта би, врати се бијући се у прса.",
            "А стајаху издалека сви познаници његови и жене које га пратише из Галилеје, посматрајући ово.",
            "И гле, човјек по имену Јосиф, који бјеше савјетник и човјек добар и праведан, из Ариматеје, града јудејског,",
            "Који не бијаше пристао на њихову одлуку и на њихово дјело, а и сам чекаше Царство Божије,",
            "Приступивши Пилату, заиска тијело Исусово.",
            "И скиде га и обви платном, и положи га у гроб усјечен у камену, у који не бијаше никад нико положен.",
            "И дан бијаше петак, и субота освиташе.",
            "А иђаху у пратњи и жене, које бијаху дошле са Исусом из Галилеје, и видјеше гроб и како би положено тијело његово,",
            "Па се вратише и припремише мирисе и миро. Суботу пак проведоше у миру по Закону."
        ]
    },
    {
        "naslov": "Мироносице на гробу и казивање анђела о Христовом васкрсењу. Петар на гробу Исусову. Јављање Христа двојици ученика на путу за Емаус. Јављање апостолима. Обећање Светога Духа ученицима и благослов. Вазнесење.",
        "stihovi": [
            "А у први дан недјеље дођоше врло рано на гроб, и донесоше мирисе што приправише, а с њима и неке друге жене;",
            "Али нађоше камен одваљен од гроба.",
            "И ушавши не нађоше тијело Господа Исуса.",
            "И док се оне чуђаху томе, гле, два човјека стадоше пред њих у блиставим хаљинама;",
            "А када се оне уплашише и оборише лица земљи, рекоше им: Што тражите живога међу мртвима?",
            "Није овдје, него устаде; сјетите се како вам каза док бјеше још у Галилеји,",
            "Говорећи како Син Човјечији треба да буде предан у руке људи грјешника и да буде разапет и трећи дан да васкрсне.",
            "И сјетише се ријечи његових.",
            "Па вративши се од гроба, јавише све ово Једанаесторици и свима осталима.",
            "А то бијаху Магдалина Марија и Јована и Марија Јаковљева и остале с њима које казаше ово апостолима.",
            "И овима се учинише њихове ријечи као бунцање, и не вјероваше им.",
            "А Петар устаде па отрча на гроб, и нагнувши се видје само покрове гдје леже, и отиде чудећи се у себи томе што се догодило.",
            "И гле, двојица од њих иђаху у онај дан у село које бијаше удаљено од Јерусалима шездесет стадија и зваше се Емаус.",
            "И они говораху међу собом о свим овим догађајима.",
            "И док они разговараху и расправљаху, приближи се и сам Исус и иђаше с њима.",
            "Али очи њихове бјеху задржане да га не познају.",
            "А он им рече: Какав је то разговор који водите међу собом идући, и што сте невесели?",
            "А један, по имену Клеопа, одговарајући рече му: Зар си ти једини странац у Јерусалиму, и зар ниси сазнао шта се у њему збило ових дана?",
            "И рече им: Шта? А они му рекоше: O Исусу Назарећанину, који бјеше човјек пророк, силан на дјелу и у ријечи пред Богом и свим народом;",
            "Како га предадоше првосвештеници и кнезови наши да буде осуђен на смрт, и разапеше га?",
            "А ми се надасмо да је он тај који ће избавити Израиља. Али поврх свега тога, ово је данас трећи дан откако се ово догоди.",
            "А запрепастише нас и неке жене између нас које су биле рано на гробу,",
            "Па не нашавши тијело његово, дођоше говорећи да су видјеле и појаву анђела који говораху да је он жив.",
            "И неки од наших отидоше на гроб, и нађоше тако као што и жене казаше, али њега не видјеше.",
            "А он им рече: O безумни и спорога срца за вјеровање у све што говорише пророци!",
            "Није ли требало да Христос то претрпи и да уђе у славу своју?",
            "И почевши од Мојсеја и од свију Пророка, разјасни им што је у свим Писмима о њему писано.",
            "И приближише се селу у које иђаху, и он се чињаше да хоће даље да иде.",
            "А они га устављаху говорећи: Остани с нама, јер је дан нагнуо и близу је вече. И уђе да остане с њима.",
            "И док он сјеђаше с њима за трпезом, узевши хљеб благослови и преломивши га даваше им.",
            "А њима се отворише очи и познаше га. И он поста невидљив за њих.",
            "И рекоше они један другоме: Не гораше ли срце наше у нама док нам говораше путем и док нам објашњаваше Писма?",
            "И уставши онога часа, вратише се у Јерусалим, и нађоше окупљену Једанаесторицу и оне који бијаху с њима.",
            "Који говораху: Заиста устаде Господ, и јави се Симону.",
            "И они испричаше шта би на путу, и како га познаше при ломљењу хљеба.",
            "И док они ово говораху, и сам Исус стаде међу њих, и рече им: Мир вам!",
            "А они се уплашише и, будући устрашени, помислише да виде духа.",
            "И рече им: Што сте збуњени? И зашто такве помисли улазе у срца ваша?",
            "Видите руке моје и ноге моје, да сам ја главом; опипајте ме и видите; јер дух нема тијела и костију као што видите да ја имам.",
            "И ово рекавши, показа им руке и ноге.",
            "А док још не вјероваху од радости и док се чуђаху, рече им: Имате ли овдје шта за јело?",
            "А они му дадоше комад рибе печене, и меда у саћу.",
            "И узевши једе пред њима.",
            "А њима рече: Ово су ријечи које сам вам говорио још док сам био с вама, да се мора  све испунити што је о мени написано у Закону Мојсејеву и у Пророцима и у Псалмима.",
            "Тада им отвори ум да разумију Писма.",
            "И рече им: Тако је писано, и тако је требало да Христос пострада и васкрсне из мртвих трећега дана,",
            "И да се у његово име проповиједа покајање и опроштење гријехова по свим народима, почевши од Јерусалима.",
            "А ви сте свједоци овоме.",
            "И ево, ја ћу послати обећање Оца својега на вас; а ви сједите у граду Јерусалиму док се не обучете у силу с висине.",
            "И изведе их напоље до Витаније, и подигавши руке своје благослови их.",
            "И док их он благосиљаше, одступи од њих и узношаше се на небо.",
            "А они му се поклонише и вратише се у Јерусалим са радошћу великом.",
            "И бјеху непрестано у храму хвалећи и благосиљајући Бога. Амин! "
        ]
    }
]