[
    {
        "naslov": "Поздрав. O искушењима и гријеху. Примање и извршавање ријечи Божије.",
        "stihovi": [
            "Јаков, слуга Бога и Господа Исуса Христа, поздравља дванаест племена расијаних по свијету.",
            "Сваку радост имајте, браћо моја, када паднете у различна искушења,",
            "3најући да кушање ваше вјере гради трпљење;",
            "А трпљење нека усавршује дјело, да будете савршени и потпуни без икаквог недостатка.",
            "Ако ли коме од вас недостаје мудрости, нека иште од Бога који свима даје једноставно и без карања, и даће му се.",
            "Али нека иште с вјером, не сумњајући ништа; јер који сумња, он је као морски вал што га вјетар подиже и витла.",
            "Јер такав човјек нека не мисли да ће примити што од Господа.",
            "Двоједушан човјек, непостојан је у свима путевима својим.",
            "А понизни брат нека се хвали висином својом;",
            "А богаташ својом понизношћу,  јер ће проћи као цвијет травни.",
            "Јер огрија сунце са жегом, и осуши траву, и цвијет њезин отпаде, и красота лица њезина пропаде; тако ће и богаташ на путевима својима увенути.",
            "Блажен је човјек који претрпи искушење, јер кад буде опробан, примиће вијенац живота који Господ обећа онима који га љубе.",
            "Ниједан кад је кушан да не говори: Бог ме куша; јер Бог је непријемчив за кушање злом, и Он не искушава никога,",
            "Него свакога искушава сопствена жеља, која га мами и вара.",
            "Тада жеља затрудњевши рађа гријех, а гријех учињен рађа смрт.",
            "Не варајте се, драга браћо моја.",
            "Сваки дар добри и сваки поклон савршени одозго је, силази од  Оца свјетлости, у којега нема измјенљивости ни сјенке промјене.",
            "Јер нас је драговољно родио ријечју истине, да будемо као првина од његових створења.",
            "Зато, драга браћо моја, нека буде сваки човјек брз чути, а спор говорити и спор гњевити се;",
            "Јер гњев човјеков не твори правду Божију.",
            "Зато одбаците сваку нечистоту и остатак злобе, и с кротошћу примите усађену ријеч која може спасити душе ваше.",
            "Будите пак творци ријечи, а не само слушаоци, варајући сами себе.",
            "Јер ако ко слуша ријеч а не твори, он је сличан човјеку који гледа лице тијела својега у огледалу;",
            "Јер се огледа, па отиде, и одмах заборави какав бјеше.",
            "Али ко проникне у савршени закон слободе и остане у њему, и не постане забораван слушалац него творац дјела, тај ће бити блажен у дјелању својему.",
            "Ако ко од вас мисли да је побожан, а не зауздава језика својега, него вара срце своје, његова је побожност узалуд.",
            "Побожност чиста и непорочна пред Богом и Оцем јесте ова: посјећивати сироте и удовице у невољи њиховој, и чувати себе неопогањена од свијета."
        ]
    },
    {
        "naslov": "Хришћанин не гледа ко је ко и испуњава сав Закон Божији. Вјера без добрих дјела мртва је.",
        "stihovi": [
            "Браћо моја, не гледајући ко је ко, имајте вјеру у нашега Господа славе Исуса Христа.",
            "Јер ако дође на сабрање ваше човјек са златним прстеном и у свијетлој хаљини, а дође и сиромах у биједној хаљини,",
            "И погледате на онога у свијетлој хаљини, и речете му: Ти сједи овдје лијепо, а сиромаху: Ти стани ондје, или сједи овдје ниже подножја мојега;",
            "Зар тиме не учинисте разлику у себи и постадосте судије са злим помислима?",
            "Чујте, драга браћо моја, не изабра ли Бог сиромахе овога свијета  да буду богати вјером, и насљедници Царства које обећа онима који Њега љубе?",
            "А ви понизисте сиромаха. Нису ли богаташи ти који вас угњетавају и зар вас они не вуку на судове?",
            "Не хуле ли они на добро Име којим сте названи?",
            "Но, ако ви закон царски извршујете по Писму: Љуби ближњега својега као самог себе, добро чините;",
            "Ако ли гледате ко је ко, гријех чините, и закон вас кара као преступнике.",
            "Јер који сав закон одржи, а сагријеши у једноме, крив је за све.",
            "Јер Онај који је рекао: Не чини прељубе! рекао је и: Не убиј! Ако, дакле, не учиниш прељубу а убијеш, постао си преступник закона.",
            "Тако говорите и тако творите као они који ће законом слободе бити суђени;",
            "Јер ће ономе бити суд без милости који не чини милости; а милост слави побједу над судом.",
            "Каква је корист, браћо моја, ако ко рече да има вјеру а дјела нема? Зар га може вјера спасти?",
            "Ако ли брат или сестра голи буду, и оскудијевају у свакодневној храни,",
            "И рече им који од вас: Идите с миром, гријте се, и наситите се, а не дате им што је потребно за тијело, каква је корист?",
            "Тако и вјера, ако нема дјела, мртва је сама по себи.",
            "Но неко ће рећи: Ти имаш вјеру, а ја имам дјела. Покажи ми вјеру твоју без дјела твојих, а ја ћу теби показати вјеру моју из дјела мојих.",
            "Ти вјерујеш да је један Бог; добро чиниш; и ђаволи вјерују, и дрхте.",
            "Али хоћеш ли да знаш, о човјече сујетни, да је вјера без дјела мртва?",
            "Авраам, отац наш, не оправда ли се дјелима кад принесе Исака сина својега на жртвеник?",
            "Видиш ли како је вјера садјејствовала дјелима његовим, и кроз дјела усавршила се вјера?",
            "И испуни се Писмо које говори: Авраам повјерова Богу, и прими му се у правду, и  пријатељ Божији назва се.",
            "Видите ли, дакле, да се дјелима оправдава човјек, а не само вјером?",
            "А слично и Рава блудница не оправда ли се дјелима када прими уходе и изведе их другим путем?",
            "Јер као што је тијело без духа мртво, тако је и вјера без дјела мртва."
        ]
    },
    {
        "naslov": "Обуздавање језика. Права и лажна мудрост.",
        "stihovi": [
            "Браћо моја, не будите многи учитељи, знајући да ћемо већма бити осуђени,",
            "Јер сви много гријешимо. Ако неко у ријечи не гријеши, тај је савршен човјек, моћан је зауздати и све тијело.",
            "Гле, коњима стављамо узде у уста да нам се покоравају, и све тијело њихово окрећемо.",
            "Ето и лађе, иако су велике и силни их вјетрови гоне, окрећу се малим кормилом онамо куда хоће онај који управља.",
            "Тако је и језик мали уд, а хвали се да је велики. Гле, малена ватра, како велике ствари запали!",
            "И језик је ватра, свијет неправде. Тако се и језик налази међу нашим удима, прљајући све тијело, и палећи ток живота нашега, и запаљујући се од пакла.",
            "Јер сваки род звјериња и птица, и гмизаваца и риба, припитомљава се и припитомио се роду човјечијему,",
            "А језик нико од људи не може укротити; то немирно зло, пуно отрова смртоноснога.",
            "Њим благосиљамо Бога и Оца, и њиме проклињемо људе створене по подобију Божију.",
            "Из истих уста излази благослов и клетва. Не ваља, браћо моја, да ово тако бива.",
            "Зар може из истог извора тећи слатко и горко?",
            "Може ли, браћо моја, смоква маслине рађати или винова лоза смокве? Тако ниједан извор не даје слану и слатку воду.",
            "Ко је међу вама мудар и разуман? Нека покаже од доброг понашања дјела своја у мудрој кротости.",
            "Ако ли имате горку завист и свадљивост у срцима својим, не хвалите се и не лажите против истине.",
            "Ово није она мудрост што силази одозго него земаљска, чулна, демонска.",
            "Јер гдје је завист и свађа, ондје је неслога и свака зла ствар.",
            "А мудрост која је одозго, прво је чиста, потом мирна, кротка, послушна, пуна милости и добрих плодова, непристрасна, и нелицемјерна.",
            "А плод правде у миру сије се онима који мир граде."
        ]
    },
    {
        "naslov": "Поријекло борби и свађа због жеља. Понизност пред Богом. Неосуђивање браће. Гријех самопоуздања.",
        "stihovi": [
            "Откуда ратови и борбе међу вама? Не отуда ли, од сладострашћа ваших, која се боре у вашим удима?",
            "Желите и немате; убијате и завидите, и не можете да добијете; борите се и војујете, и немате, јер не иштете.",
            "Иштете, и не примате, јер погрешно иштете, да на уживања ваша трошите.",
            "Прељубници и прељубнице, не знате ли да је пријатељство према свијету непријатељство према Богу? Јер који хоће свијету пријатељ да буде, непријатељ Божији постаје.",
            "Или мислите да Писмо узалуд говори: Са суревњивошћу чезне за духом којега усели у нас?",
            "А даје већу благодат; стога каже: Бог се противи гордима, а смиренима даје благодат.",
            "Покорите се, дакле, Богу, а успротивите се ђаволу, и побјећи ће од вас.",
            "Приближите се Богу, и Он ће се приближити вама. Очистите руке, грјешници, поправите срца ваша, дводушни.",
            "Трпите и тугујте и плачите; смијех ваш нека се претвори у плач, и радост у жалост.",
            "Понизите се пред Господом, и уздигнуће вас.",
            "Не оговарајте један другога, браћо; јер ко оговара брата или осуђује брата својега, оговара закон и осуђује закон, а ако закон осуђујеш, ниси вршилац закона него судија.",
            "Један је Законодавац и Судија, који може спасти и погубити. А ко си ти што другога осуђујеш?",
            "Слушајте сад ви који говорите: Данас или сутра поћи ћемо у овај или онај град, и боравићемо ондје једну годину, и трговаћемо и зарадићемо;",
            "Ви који не знате шта ће бити сутра. Јер шта је живот ваш? Он је пара која се за мало покаже, а потом је нестане.",
            "Умјесто да говорите: Ако Господ хоће, и живи будемо, учинићемо ово или оно.",
            "А сад се хвалите својом надменошћу. Свака таква хвала је зла.",
            "Онај, дакле, који зна добро чинити а не чини, гријех му је."
        ]
    },
    {
        "naslov": "Варљивост богатства. Трпељивост према браћи. Лакомислене заклетве. Моћ молитве. Љубав према грјешнику.",
        "stihovi": [
            "Ходите сад, богаташи, плачите и ридајте због невоља својих које долазе.",
            "Богатство ваше иструну, а одијело ваше поједоше мољци;",
            "Злато ваше и сребро зарђа, и рђа њихова биће свједочанство против вас, и изјешће тијела ваша, као огањ. Нагомиласте благо у посљедње дане.",
            "Гле, вапије плата радника који су пожњели њиве ваше, коју сте им закинули; и вапаји жетелаца дођоше до ушију Господа Саваота.",
            "Наслађивасте се на земљи, и живјесте раскалашно; ухранисте срца ваша, као на дан заклања.",
            "Осудисте, убисте праведника, и он вам се не успротиви.",
            "Трпите, дакле, браћо моја, до доласка Господњега. Гле, ратар ишчекује драгоцјени плод земље, стрпљиво га чекајући док не прими дажд рани и позни.",
            "Будите, дакле, и ви стрпљиви, утврдите срца ваша, јер се долазак Господњи приближи.",
            "Не јадикујте један на другога, браћо, да не будете осуђени; гле, Судија стоји пред вратима.",
            "3а углед страдања и дуготрпљења, браћо моја, узмите пророке који говорише у име Господње.",
            "Ето, ми називамо блаженим оне који претрпјеше. Трпљење Јова чусте и  крај његов од Господа видјесте, јер је Господ многомилостив и сажаљив.",
            "А прије свега, браћо моја, не куните се ни небом ни земљом, нити другом каквом заклетвом; нека ваше да буде да, а не, не; да не паднете под осуду.",
            "Злопати ли се ко међу вама? Нека се моли Богу. Је ли ко весео? Нека пјева Богу.",
            "Болује ли ко међу вама? Нека дозове презвитере црквене, и нека се моле над њим, помазавши га уљем у име Господње.",
            "И молитва вјере ће спасти болесника, и подигнуће га Господ; и ако је гријехе учинио, опростиће му се.",
            "Исповиједајте пак једни другима сагрјешења, и молите се Богу једни за друге, да оздравите. Много је моћна усрдна молитва праведника.",
            "Илија бјеше човјек исто као и ми, и молитвом помоли се Богу да не буде дажда,  и не удари дажд на земљи за три године и шест мјесеци.",
            "И опет се помоли, и небо даде кишу, и земља изнесе род свој.",
            "Браћо, ако ко од вас залута са пута истине, па га неко врати,",
            "Нека зна да ће онај који обрати грјешника са пута заблуде његове, спасти душу од смрти и покрити мноштво гријехова. "
        ]
    }
]