[
    {
        "naslov": "Да се позна мудрост! Треба се чувати лошег друштва. Премудрост упозорава.",
        "stihovi": [
            "Приче Соломона, сина Давидова, цара Израиљева,",
            "Да се познаје мудрост и настава, да се разумију ријечи разумне,",
            "Да се прима настава у разуму, у правди, у суду и у свему што је право,",
            "Да се даје лудима разборитост, младићима знање и помњивост.",
            "Мудар ће слушати и више ће знати, и разуман ће стећи мудрост,",
            "Да разумије приче и значење, ријечи мудријех људи и загонетке њихове.",
            "Почетак је мудрости страх Господњи; луди презиру мудрост и наставу.",
            "Слушај, сине, наставу оца својега, и не остављај науке матере своје.",
            "Јер ће бити вијенац од милина око главе твоје, и гривна на грлу твом.",
            "Сине мој, ако би те мамили грјешници, не пристај;",
            "Ако би рекли: Ходи с нама да вребамо крв, да засједамо правоме ни за што;",
            "Прождријећемо их као гроб живе, и свеколике као оне који слазе у јаму;",
            "Свакојакога блага добићемо, напунићемо куће своје плијена;",
            "Бацаћеш ждријеб свој с нама; један ће нам тоболац бити свјема;",
            "Сине мој, не иди на пут с њима, чувај ногу своју од стазе њихове,",
            "Јер ногама својим трче на зло и хите да прољевају крв,",
            "Јер се узалуд разапиње мрежа на очи свакој птици;",
            "А они вребају своју крв и засједају својој души.",
            "Такви су путови свијех лакомијех на добитак, који узима душу својим господарима.",
            "Премудрост виче на пољу, на улицама пушта глас свој;",
            "У највећој вреви виче, на вратима, у граду говори своје бесједе:",
            "Луди, докле ћете љубити лудост? И подсмјевачима докле ће бити мио подсмијех? И безумном докле ће мрзити на знање?",
            "Обратите се на карање моје; ево, изасућу вам дух свој, казаћу вам ријечи своје.",
            "Што звах, али не хтјесте; пружах руку своју, али нико не мари,",
            "Него одбацисте сваки савјет мој, и карања мојега не хтјесте примити;",
            "Зато ћу се и ја смијати вашој невољи, ругаћу се кад дође чега се бојите;",
            "Кад као пустош дође чега се бојите, и погибао ваша као олуја кад дође, кад навали на вас невоља и мука.",
            "Тада ће ме звати, али се нећу одазвати; рано ће тражити, али ме неће наћи.",
            "Јер мрзише на знање, и страха Господњега не изабраше;",
            "Не присташе на мој свјет, и презираше сва карања моја.",
            "3ато ће јести плод од путова својих, и наситиће се савјета својих.",
            "Јер ће луде убити мир њихов, и безумне ће погубити срећа њихова.",
            "Али ко ме слуша, боравиће безбрижно, и биће на миру не бојећи се зла."
        ]
    },
    {
        "naslov": "Позив да озбиљно тражимо мудрост да бисмо се сачували од искушења.",
        "stihovi": [
            "Сине мој, ако примиш ријечи моје, и заповијести моје сахраниш код себе,",
            "Да пази ухо твоје на мудрост, и пригнеш срце своје к разуму,",
            "Ако призовеш мудрост, и к разуму подигнеш глас свој,",
            "Ако га устражиш као сребро, и као сакривено благо ако добро устражиш;",
            "Тада ћеш разумјети страх Господњи, и познање Божије наћи ћеш.",
            "Јер Господ даје мудрост, из његовијех уста долази знање и разум.",
            "Чува правима што доиста јест, штит је онима који ходе у безазлености,",
            "Да би се држали стаза правијех, а он чува пут светаца својих.",
            "Тада ћеш разумјети правду и суд и што је право, и сваки добри пут.",
            "Кад дође мудрост у срце твоје, и знање омили души твојој,",
            "Помњивост ће пазити на те, разум ће те чувати,",
            "Избављајући те од зла пута, од људи који говоре опаке ствари,",
            "Који остављају праве путе да иду путовима мрачнијем,",
            "Који се радују зло чинећи, и играју у злијем опачинама;",
            "Којих су путови криви, и сами су опаки на стазама својим;",
            "Избављајући те од жене туђе,од туђинке која ласка својим ријечима,",
            "Која оставља вођа младости своје, и заборавља завјет Бога својега.",
            "Јер к смрти води дом њезин, и к мртвима стазе њезине.",
            "Ко год уђе к њој не враћа се, нити излази на пут животни.",
            "Зато ходи путем добријех, и држи се стаза праведничких.",
            "Јер ће праведници наставати на земљи, и безазлени ће остати на њој.",
            "А безбожни ће се истријебити са земље, и безаконици ће се ишчупати из ње."
        ]
    },
    {
        "naslov": "О благослову од страха Господњег и мудрости.",
        "stihovi": [
            "Сине мој, не заборављај науке моје, и заповијести моје нека храни срце твоје.",
            "Јер ће ти донијети дуг живот, добре године и мир.",
            "Милост и истина нека те не оставља; привежи их себи на грло, упиши их на плочи срца својега.",
            "Те ћеш наћи милост и добру мисао пред Богом и пред људима.",
            "Уздај се у Господа свијем срцем својим, а на свој разум не ослањај се.",
            "На свијем путовима својим имај га на уму, и он ће управљати стазе твоје.",
            "Не мисли сам о себи да си мудар; бој се Господа и уклањај се ода зла.",
            "То ће бити здравље пупку твојему и заљевање костима твојим.",
            "Поштуј Господа имањем својим и првинама од свега дохотка својега;",
            "И биће пуне житнице твоје обиља, и пресипаће се вино из каца твојих.",
            "Сине мој, не одбацуј наставе Господње, и немој да ти досади карање његово.",
            "Јер кога љуби Господ онога кара, и као отац сина који му је мио.",
            "Благо човјеку који нађе мудрост, и човјеку који добије разум.",
            "Јер је боље њом трговати него трговати сребром, и добитак на њој бољи је од злата.",
            "Скупља је од драгога камења, и што је год најмилијих ствари твојих не могу се изједначити с њом.",
            "Дуг живот у десници јој је, а у љевици богатство и слава.",
            "Пути су њезини мили пути, и све стазе њезине мирне.",
            "Дрво је животно онима који се хватају за њу, и ко је год држи срећан је.",
            "Господ је мудрошћу основао земљу, утврдио небеса разумом.",
            "Његовом мудрошћу развалише се бездане и облаци капљу росом.",
            "Сине мој, да ти то не одлази из очију; чувај праву мудрост и разборитост;",
            "И биће живот души твојој и накит грлу твојему.",
            "Тада ћеш ићи без бриге путем својим, и нога твоја неће се спотаћи.",
            "Кад лијежеш, нећеш се плашити, и кад почиваш, сладак ће ти бити сан.",
            "Нећеш се плашити од нагле страхоте, ни од погибли безбожничке кад дође.",
            "Јер ће ти Господ бити узданица, и чуваће ти ногу да се не ухвати.",
            "Не одреци добра онима којима треба, кад можеш учинити.",
            "Не говори ближњему својему:Иди, и дођи други пут, и сјутра ћу ти дати, кад имаш.",
            "Не куј зла ближњему својему који живи с тобом без бриге.",
            "Не свађај се ни с ким без узрока, ако ти није учинио зла.",
            "Немој завидјети насилнику, ни изабрати којега пута његова.",
            "Јер је мрзак Господу зликовац, а у праведних је тајна његова.",
            "Проклетство је Господње у кући безбожниковој, а стан праведнички благосиља.",
            "Јер подсмјевачима он се подсмијева, а кроткима даје милост.",
            "Мудри ће наслиједити славу, а безумнике ће однијети срамота."
        ]
    },
    {
        "naslov": "Настава очинска како да се иде путем мудрости.",
        "stihovi": [
            "Слушајте, дјецо, наставу очину, и пазите да бисте познали мудрост.",
            "Јер вам добру науку дајем, не остављајте закона мојега.",
            "Кад бијах син у оца својега млад, и јединац у матере своје,",
            "Он ме учаше и говораше ми: Нека прими срце твоје ријечи моје, држи заповијести моје и бићеш жив.",
            "Прибави мудрост, прибави разум; не заборављај и не одступај од ријечи уста мојих.",
            "Немој је оставити, и чуваће те, љуби је, и храниће те.",
            "Мудрост је главно; прибави мудрост, и за све имање своје прибави разум.",
            "Подижи је и она ће те узвисити, прославиће те кад је загрлиш.",
            "Метнуће ти на главу вијенац од милина, красну круну даће ти.",
            "Слушај, сине мој, и прими ријечи моје, и умножиће ти се године животу.",
            "Учим те путу мудрости, водим те стазама правијем.",
            "Кад усходиш, неће се стезати кораци твоји, и ако потрчиш нећеш се спотакнути.",
            "Држи се наставе и не пуштај; чувај је, јер ти је живот.",
            "Не иди на стазу безбожничку и путем неваљалијех људи не ступај.",
            "Остави га, не ходи по њему, уклони се од њега и мини га.",
            "Јер не спавају ако не учине зла, и не долази им сан ако кога не оборе.",
            "Јер једу хљеб безбожности, и пију вино насиља.",
            "А пут је праведнички као свијетло видјело, које све већма свијетли док не буде прави дан.",
            "А пут је безбожнички као мрак, не знају на што ће се спотакнути.",
            "Сине мој, слушај ријечи моје, пригни ухо своје бесједи мојој.",
            "Да ти не одлазе из очију; чувај их усред срца својега.",
            "Јер су живот онима који их налазе и здравље свему тијелу њихову.",
            "Сврх свега што се чува, чувај срце своје, јер из њега излази живот.",
            "Уклони од уста својих опачину, и од усана својих неваљалство удаљи.",
            "Очи твоје нека гледају управо, и вјеђе твоје нека се управљају право пред тобом.",
            "Мјери стазу ногама својим, и сви путови твоји нека су поравњени.",
            "Не сврћи ни надесно ни налијево, одвраћај ногу своју ода зла."
        ]
    },
    {
        "naslov": "Треба се чувати разврата.",
        "stihovi": [
            "Сине мој, слушај мудрост моју, к разуму мојему пригни ухо своје,",
            "Да се држиш разборитости, и усне твоје да хране знање.",
            "Јер с усана туђе жене капље мед, и грло јој је мекше од уља;",
            "Али јој је пошљедак горак као пелен, оштар као мач с обје стране оштар.",
            "Ноге јој слазе к смрти, до пакла допиру кораци њезини.",
            "Да не би мјерио пута животнога, савијају се стазе њезине да не знаш.",
            "Зато, дјецо, послушајте мене, и не одступајте од ријечи уста мојих.",
            "Нека је далеко од ње пут твој, и не приближуј се к вратима куће њезине.",
            "Да не би дао другима славе своје и година својих немилостивоме,",
            "Да се не би туђинци наситили твојега блага, и труд твој да не би био у туђој кући,",
            "И да не ридаш на пошљедак кад се строши месо твоје и тијело твоје,",
            "И речеш: Како мрзих на наставу, и како срце моје презире карање!",
            "И не послушах гласа учитеља својих, и не пригнух уха својега к онима који ме учаху!",
            "Умало не западох у свако зло усред збора и скупштине.",
            "Пиј воду из својега студенца и што тече из твојега извора.",
            "Нека се разливају твоји извори на поље, и потоци по улицама.",
            "Имај их сам за се, а не туђин с тобом.",
            "Благословен да је извор твој, и весели се женом младости своје;",
            "Нека ти је као кошута мила и као срна љупка; дојке њезине нека те опијају у свако доба, у љубави њезиној посрћи једнако.",
            "А зашто би, сине, посртао за туђинком и голио њедра туђој,",
            "Кад су пред очима Господу путови свачији, и мјери све стазе његове?",
            "Безбожника ће ухватити његова безакоња, и у ужа гријеха својих заплешће се;",
            "Умријеће без наставе, и од мноштва лудости своје лутаће."
        ]
    },
    {
        "naslov": "Треба се чувати јемчења, лијености, злобе и прељубе.",
        "stihovi": [
            "Сине мој, кад се подјемчиш за пријатеља својега, и даш руку своју туђинцу,",
            "Везао си се ријечима уста својих, ухватио си се ријечима уста својих.",
            "Зато учини тако, сине мој, и опрости се, јер си допао у руке ближњему својему; иди, припадни и навали на ближњега својега.",
            "Не дај сна очима својима, ни вјеђама својима дријема.",
            "Отми се као срна из руке ловцу, и као птица из руке птичару.",
            "Иди к мраву, љенивче, гледај путове његове и постани мудар.",
            "Нема вођа ни управитеља ни господара,",
            "И опет приправља љети себи храну, збира уз жетву храну своју.",
            "Докле ћеш, љенивче, лежати? Кад ћеш устати од сна својега?",
            "Док мало проспаваш, док мало продријемљеш, док мало склопиш руке да прилегнеш.",
            "Утом ће доћи сиромаштво твоје као путник и оскудица твоја као оружан човјек.",
            "Човјек неваљао и нитков ходи са злијем устима;",
            "Намигује очима, говори ногама, показује прстима;",
            "Свака му је опачина у срцу, кује зло свагда, замеће свађу.",
            "Зато ће уједанпут доћи погибао његова, часом ће се сатрти и неће бити лијека.",
            "На ово шесторо мрзи Господ, и седмо је гад души његовој.",
            "Очи поносите, језик лажљив и руке које прољевају крв праву,",
            "Срце које кује зле мисли, ноге које брзо трче на зло,",
            "Лажан свједок који говори лаж, и ко замеће свађу међу браћом.",
            "Чувај, сине мој, заповијест оца својега, и не остављај науке матере своје.",
            "Привежи их себи на срце засвагда, и спучи их себи око грла.",
            "Куда год пођеш, водиће те; кад заспиш, чуваће те; кад се пробудиш, разговараће те;",
            "Јер је заповијест жижак, и наука је видјело, и пут је животни карање које поучава;",
            "Да те чувају од зле жене, од језика којим ласка жена туђа.",
            "Не зажели у срцу свом љепоте њезине, и немој да те ухвати вјеђама својим.",
            "Јер са жене курве спада човјек на комад хљеба, и жена пуста лови драгоцјену душу.",
            "Хоће ли ко узети огња у њедра а хаљине да му се не упале?",
            "Хоће ли ко ходити по живом угљевљу а ногу да не ожеже?",
            "Тако бива ономе који иде к жени ближњега својега; неће бити без кривице ко је се год дотакне.",
            "Не срамоте лупежа који украде да насити душу своју будући гладан;",
            "Него кад га ухвате, плати седмоструко, да све имање дома својега.",
            "Али ко учини прељубу са женом, безуман је, душу своју губи ко тако чини;",
            "Муке и руга допада, и срамота се његова не може избрисати.",
            "Јер је љубавна сумња жестока у мужа и не штеди на дан освете;",
            "Не мари ни за какав откуп, и не прима ако ћеш и много дарова давати."
        ]
    },
    {
        "naslov": "Опис завођења у разврат. Жалосне посљедице тога завођења.",
        "stihovi": [
            "Сине, чувај ријечи моје, и заповијести моје сахрани код себе.",
            "Чувај заповијести моје и бићеш жив, и науку моју као зјеницу очију својих.",
            "Привежи их себи на прсте, напиши их на плочи срца својега.",
            "Реци мудрости: Сестра си ми; и пријатељицом зови разборитост,",
            "Да би те чувала од жене туђе, од туђинке која ласка ријечима.",
            "Јер с прозора дома својега кроз решетку гледах,",
            "И видјех међу лудима, опазих међу дјецом безумна младића,",
            "Који иђаше улицом покрај угла њезина, и корачаше путем ка кући њезиној,",
            "У сумрак, увече, кад се уноћа и смрче;",
            "А гле, срете га жена у одијелу курвинском и лукава срца,",
            "Плаха и пуста, којој ноге не могу стајати код куће,",
            "Сад напољу, сад на улици, код свакога угла вребаше.",
            "И ухвати га, и пољуби га, и безобразно рече му:",
            "Имам жртве захвалне, данас изврших завјете своје;",
            "Зато ти изидох на сусрет да те тражим, и нађох те.",
            "Настрла сам одар свој покривачима везенијем и простиркама мисирским.",
            "Окадила сам постељу своју смирном, алојем и циметом.",
            "Хајде да се опијамо љубављу до зоре, да се веселимо миловањем.",
            "Јер ми муж није код куће, отишао је на пут даљни,",
            "Узео је са собом тоболац новчани, вратиће се кући у одређени дан.",
            "Наврати га многим ријечима, глатким уснама одвуче га.",
            "Отиде за њом одмах као што во иде на клање, и као безумник у путо да буде каран,",
            "Докле му стријела не пробије јетру, као што птица лети у замку не знајући да јој је о живот.",
            "Зато, дакле, дјецо, послушајте ме, и пазите на ријечи уста мојих.",
            "Немој да застрањује срце твоје на путове њезине, немој лутати по стазама њезинијем.",
            "Јер је многе ранила и оборила, и много је онијех које је све побила.",
            "Кућа је њезина пут паклени који води у клијети смртне."
        ]
    },
    {
        "naslov": "Позив и обећање мудрости која је вјечно у Бога.",
        "stihovi": [
            "Не виче ли мудрост? И разум не пушта ли глас свој?",
            "Наврх висина, на путу, на распутицама стоји,",
            "Код врата, на уласку у град, гдје се отвoрају врата, виче:",
            "Вас вичем, о људи, и глас свој обраћам к синовима људским.",
            "Научите се, луди, мудрости, и, безумни, уразумите се.",
            "Слушајте, јер ћу говорити велике ствари, и усне моје отворајући се казиваће што је право.",
            "Јер уста моја говоре истину, и мрска је уснама мојим безбожност.",
            "Праве су све ријечи уста мојих, ништа нема у њима криво ни изопачено.",
            "Све су обичне разумному, и праве су онима који налазе знање.",
            "Примите наставу моју а не сребро, и знање радије него најбоље злато.",
            "Јер је боља мудрост од драгога камења, и што је год најмилијих ствари не могу се изједначити с њом.",
            "Ја мудрост боравим с разборитошћу, и разумно знање налазим.",
            "Страх је Господњи мржња на зло; ја мрзим на поноситост и на охолост и на зли пут и на уста опака.",
            "Мој је савјет и што год јест; ја сам разум и моја је сила.",
            "Мном цареви царују, и владаоци постављају правду.",
            "Мном владају кнезови и поглавари и све судије земаљске.",
            "Ја љубим оне који мене љубе, и који ме добро траже налазе ме.",
            "У мене је богатство и слава, постојано добро и правда.",
            "Плод је мој бољи од злата и од најбољега злата, и добитак је мој бољи од најбољега сребра.",
            "Путем праведнијем ходим, посред стаза правице,",
            "Да онима који ме љубе дам оно што јест, и ризнице њихове да напуним.",
            "Господ ме је имао у почетку пута својега, прије дјела својих, прије свакога времена.",
            "Прије вијекова постављена сам, прије почетка, прије постања земље.",
            "Кад још не бијаше бездана, родила сам се, кад још не бијаше извора обилатијех водом.",
            "Прије него се горе основаше, прије хумова ја сам се родила;",
            "Још не бјеше начинио земље ни поља ни почетка праху васeљенском;",
            "Кад је уређивао небеса, ондје бијах; кад је размјеравао круг над безданом.",
            "Кад је утврђивао облаке горе и кријепио изворе бездану;",
            "Кад је постављао мору међу и водама да не преступају заповијести његове, кад је постављао темеље земљи.",
            "Тада бијах код њега храњеница, бијах му милина сваки дан, и весељах се пред њим свагда;",
            "Весељах се на васељени његовој, и милина ми је са синовима људским.",
            "Тако дакле синови, послушајте ме, јер благо онима који се држе путова мојих.",
            "Слушајте наставу, и будите мудри, и немојте је одбацити.",
            "Благо човјеку који ме слуша стражећи на вратима мојим сваки дан и чувајући прагове врата мојих.",
            "Јер ко мене налази, налази живот и добија љубав од Господа.",
            "А ко о мене гријеши, чини криво души својој; сви који мрзе на ме, љубе смрт."
        ]
    },
    {
        "naslov": "Премудрост позива на обед.",
        "stihovi": [
            "Премудрост сазида себи кућу, и отеса седам ступова;",
            "Покла стоку своју, раствори вино своје, и постави сто свој.",
            "Посла дјевојке своје, те зове сврх висина градских:",
            "Ко је луд, нека се уврати овамо. И безумнима вели:",
            "Ходите, једите хљеба мојега, и пијте вина које сам растворила.",
            "Оставите лудост и бићете живи, и идите путем разума.",
            "Ко учи подсмјевача, прима срамоту; и ко кори безбожника, прима руг.",
            "Не карај подсмјевача да не омрзне на те; карај мудра, и љубиће те.",
            "Кажи мудроме, и биће још мудрији; поучи праведнога, и знаће више.",
            "Почетак је мудрости страх Господњи, и знање је светијех ствари разум.",
            "Јер ће се мном умножити дани твоји и додаће ти се године животу.",
            "Ако будеш мудар, себи ћеш бити мудар; ако ли будеш подсмјевач, сам ћеш теглити.",
            "Жена безумна плаха је, луда и ништа не зна;",
            "И сједи на вратима од куће своје на столици, на висинама градским,",
            "Те виче оне који пролазе, који иду право својим путем:",
            "Ко је луд? Нека се уврати овамо. И безумноме говори:",
            "Вода је крадена слатка, и хљеб је сакривен угодан.",
            "А он не зна да су ондје мртваци, и у дубоком гробу да су званице њезине."
        ]
    },
    {
        "naslov": "Правичност се благосиља, гријех се проклиње.\nПриче Соломонове.",
        "stihovi": [
            "Мудар је син радост оцу својему, а луд је син жалост матери својој.",
            "Не помаже неправедно благо, него правда избавља од смрти.",
            "Не да Господ да гладује душа праведникова, а имање безбожничко размеће.",
            "Немарна рука осиромашава, а вриједна рука обогаћава.",
            "Ко збира у љето, син је разуман; ко спава о жетви, син је срамотан.",
            "Благослови су над главом праведнику, а уста безбожничка покрива насиље.",
            "Спомен праведников остаје благословен, а име безбожничко труне.",
            "Ко је мудра срца, прима заповијести; а ко је лудијех усана, пашће.",
            "Ко ходи безазлено, ходи поуздано; а ко је опак на путовима својим, познаће се.",
            "Ко намигује оком, даје муку; и ко је лудијех усана, пашће.",
            "Уста су праведникова извор животу, а уста безбожничка покрива насиље.",
            "Мрзост замеће свађе, а љубав прикрива све пријеступе.",
            "На уснама разумнога налази се мудрост, а за леђа је безумнога батина.",
            "Мудри склањају знање, а уста лудога близу су погибли.",
            "Богатство је богатима тврд град, сиромаштво је сиромасима погибао.",
            "Рад је праведников на живот, добитак безбожников на гријех.",
            "Ко прима наставу, на путу је к животу; а ко одбацује кар, лута.",
            "Ко покрива мржњу, лажљивих је усана; и ко износи срамоту, безуман је.",
            "У многим ријечима не бива без гријеха; али ко задржава усне своје, разуман је.",
            "Језик је праведников сребро одабрано; срце безбожничко не вриједи ништа.",
            "Усне праведникове пасу многе, а безумни умиру с безумља.",
            "Благослов Господњи обогаћава, а без муке.",
            "Безумнику је шала чинити зло, а разуман човјек држи се мудрости.",
            "Чега се боји безбожник, оно ће га снаћи; а што праведници желе, Бог ће им дати.",
            "Као што пролази олуја, тако безбожника нестаје; а праведник је на вјечитом темељу.",
            "Какав је оцат зубима и дим очима, такав је љенивац онима који га шаљу.",
            "Страх Господњи додаје дане, а безбожницима се године прекраћују.",
            "Чекање праведнијех је радост, а надање безбожнијех пропада.",
            "Пут је Господњи крјепост безазленому, а страх онима који чине безакоње.",
            "Праведник се неће нигда поколебати, а безбожници неће наставати на земљи.",
            "Уста праведникова износе мудрост, а језик опаки истријебиће се.",
            "Усне праведникове знају што је мило, а безбожничка су уста опачина."
        ]
    },
    {
        "naslov": "Срећа побожних, несрећа безаконих.",
        "stihovi": [
            "Лажна су мјерила мрска Господу, а права мјера угодна му је.",
            "Кад дође охолост, дође и срамота;  а у смјернијех је мудрост.",
            "Праведне води безазленост њихова, а безаконике сатире злоћа њихова.",
            "Неће помоћи богатство у дан гњева, а правда избавља од смрти.",
            "Правда безазленога управља пут његов, а безбожник пада од своје безбожности.",
            "Праведне избавља правда њихова, а безаконици хватају се у својој злоћи.",
            "Кад умире безбожник, пропада надање, и најјаче уздање пропада.",
            "Праведник се избавља из невоље, а безбожник долази на његово мјесто.",
            "Лицемјер квари устима ближњега својега; али се праведници избављају знањем.",
            "Добру праведнијех радује се град; а кад пропадају безбожници, бива пјевање.",
            "Благословима праведнијех људи подиже се град, а с уста безбожничких раскопава се.",
            "Безумник се руга ближњему својему, а разуман човјек мучи.",
            "Опадач тумарајући издаје тајну; а ко је вјерна срца, таји ствар.",
            "Гдје нема савјета, пропада народ, а помоћ је у мноштву савјетника.",
            "3ло пролази ко јемчи за туђина; а ко мрзи на јамство, без бриге је.",
            "Жена мила добија част, а силни добијају богатство.",
            "Милостив човјек чини добро души својој, а немилостив уди својему тијелу.",
            "Безбожни ради посао пријеваран; а ко сије правду, поуздана му је плата.",
            "Ко се држи правде, на живот му је; а ко иде за злом, на смрт му је.",
            "Мрски су Господу који су опака срца; а мили су му који су безазлени на свом путу.",
            "Зао човјек неће остати без кара ако и друге узме у помоћ; а сјеме праведнијех избавиће се.",
            "Жена лијепа, а без разума, златна је брњица у губици свињи.",
            "Жеља је праведнијех само добро, а очекивање безбожнијех гњев.",
            "Један просипа, и све више има; а други тврдује сувише, и све је сиромашнији.",
            "Подашна рука бива богатија, и ко напаја, сам ће бити напојен.",
            "Ко не да жита, проклиње га народ, а ко продаје, благослов му је над главом.",
            "Ко тражи добро, добија љубав; а ко тражи зло, задесиће га.",
            "Ко се узда у богатство своје, пропашће; а праведници ће се као грана зелењети.",
            "Ко затире кућу своју, наслиједиће вјетар; и безумник ће служити мудрому.",
            "Плод је праведников дрво животно, и мудри обучава душе.",
            "Гле, праведнику се на земљи плаћа, а камоли безбожнику и грјешнику?"
        ]
    },
    {
        "naslov": "Владање мудрих и безумних.",
        "stihovi": [
            "Ко љуби наставу, љуби знање; а ко мрзи на укор, остаје луд.",
            "Добар човјек добија љубав од Господа, а човјека зликовца осуђује.",
            "Неће се човјек утврдити безбожношћу, а коријен праведнијех неће се помаћи.",
            "Вриједна је жена вијенац мужу својему; а која га срамоти, она му је као трулеж у костима.",
            "Мисли су праведнијех праве, а савјети безбожнијех пријевара.",
            "Ријечи безбожнијех вребају крв, а праведне избављају уста њихова.",
            "Обарају се безбожни да их нема, а дом праведнијех остаје.",
            "Према разуму свом хвали се човјек; а ко је опака срца, презреће се.",
            "Ко се снебива, а има слугу, бољи је од онога који се велича, а хљеба нема.",
            "Праведник се брине за живот својега живинчета, а у безбожника је срце немилостиво.",
            "Ко ради своју земљу, биће сит хљеба; а ко иде за беспослицама, безуман је.",
            "Безбожник жели одбрану ода зла, али коријен праведнијех даје је.",
            "Зломе је замка у гријеху усана његовијех, а праведник излази из тјескобе.",
            "Од плода уста својих сити се човјек добра, и плату за дјела своја прима човјек.",
            "Безумнику се чини прав пут његов; али ко слуша савјет, мудар је.",
            "Гњев безумников одмах се позна, али паметни покрива срамоту.",
            "Ко говори истину, јавља што је право, а лажни свједок пријевару.",
            "Има ко говори као да мач пробада, а језик је мудријех лијек.",
            "Истинита уста стоје тврдо довијека, а језик лажљиви зачас.",
            "Који зло мисле, пријевара им је у срцу, а радост је онима који свјетују на мир.",
            "Никаква несрећа неће задесити праведника, а безбожници ће се напунити зла.",
            "Мрске су Господу лажљиве усне; а који раде вјерно, мили су му.",
            "Паметан човјек покрива знање, а срце безумнијех разглашује безумље.",
            "Рука радљива господариће, а лијена ће давати данак.",
            "Брига у срцу човјечијем обара, а добра ријеч развесељава.",
            "Праведнику је боље него ближњему његову, а безбожнике заводи пут њихов.",
            "Љенивац неће пећи лова свога, а у вриједна је човјека добро драгоцјено.",
            "На путу правде живот је, и куда иде стаза њезина нема смрти."
        ]
    },
    {
        "naslov": "Наставак описивања мудрога и безумнога живота.",
        "stihovi": [
            "Мудар син слуша наставу оца својега; а подсмјевач не слуша укора.",
            "Од плода уста својих сваки ће јести добро, а душа неваљалијех људи насиље.",
            "Ко чува уста своја, чува своју душу; ко разваљује усне, пропада.",
            "Жељна је душа љенивчева, али нема ништа; а душа вриједнијех људи обогатиће се.",
            "На лажну ријеч мрзи праведник, а безбожник се мрази и срамоти.",
            "Правда чува онога који ходи безазлено, а безбожност обара грјешника.",
            "Има ко се гради богат а нема ништа, и ко се гради сиромах а има велико благо.",
            "Откуп је за живот човјеку богатство његово, а сиромах не слуша пријетње.",
            "Видјело праведничко свијетли се, а жижак безбожнички угасиће се.",
            "Од охолости бива само свађа, а који примају савјет, у њих је мудрост.",
            "Благо које се таштином тече, умањава се, а ко сабира руком, умножава.",
            "Дуго надање мори срце, и жеља је испуњена дрво животно.",
            "Ко презире ријеч, сам себи уди; а ко се боји заповијести, платиће му се.",
            "Наука је мудрога извор животни да се сачува пругала смртнијех.",
            "Добар разум даје љубав, а пут је безаконички храпав.",
            "Сваки паметан човјек ради с разумом, а безуман разноси безумље.",
            "Гласник безбожан пада у зло, а вјеран је посланик лијек.",
            "Сиромаштво и срамота доћи ће на онога који одбацује наставу; а ко чува карање, прославиће се.",
            "Испуњена жеља је сласт души, а безумнима је мрско одступити ода зла.",
            "Ко ходи с мудрима постаје мудар, а ко се држи с безумницима постаје гори.",
            "Грјешнике гони зло, а праведницима се враћа добро.",
            "Добар човјек оставља нашљедство синовима синова својих, а грјешниково имање чува се праведнику.",
            "Изобила хране има на њиви сиромашкој, а има ко пропада са зле управе.",
            "Ко жали прут, мрзи на сина својега; а ко га љуби, кара га за времена.",
            "Праведник једе, и сита му је душа; а трбух безбожницима нема доста."
        ]
    },
    {
        "naslov": "Похвала правој мудрости у човјечијем животу.",
        "stihovi": [
            "Мудра жена зида кућу своју, а луда својим рукама раскопава.",
            "Ко ходи право, боји се Господа; а ко је опак на својим путовима, презире га.",
            "У устима је безбожниковијем прут охолости, а мудре чувају уста њихова.",
            "Гдје нема волова, чисте су јасле, а обилата је љетина од силе воловске.",
            "Истинит свједок не лаже, а лажан свједок говори лаж.",
            "Подсмјевач тражи мудрост, и не находи је; а разумному је знање лако наћи.",
            "Иди од човјека безумна, јер нећеш чути паметне ријечи.",
            "Мудрост је паметнога да пази на пут свој, а безумље је безумнијех пријевара.",
            "Безумнима је шала гријех, а међу праведнима је добра воља.",
            "Срце свачије зна јад душе своје; и у весеље његово не мијеша се други.",
            "Дом безбожнички раскопаће се, а колиба праведнијех цвјетаће.",
            "Неки се пут чини човјеку прав, а крај му је пут к смрти.",
            "И од смијеха боли срце, и весељу крај бива жалост.",
            "Путова својих наситиће се ко је изопачена срца, али га се клони човјек добар.",
            "Луд вјерује свашта, а паметан пази на своје кораке.",
            "Мудар се боји и уклања се од зла, а безуман навире и слободан је.",
            "Нагао човјек чини безумље, а пакостан је човјек мрзак.",
            "Луди нашљеђује безумље, а разборити вјенчава се знањем.",
            "Клањају се зли пред добрима и безбожни на вратима праведнога.",
            "Убоги је мрзак и пријатељу свом, а богати имају много пријатеља.",
            "Ко презире ближњега својега гријеши; а ко је милостив убогима, благо њему.",
            "Који смишљају зло, не лутају ли? А милост и вјера биће онима који смишљају добро.",
            "У сваком труду има добитка, а говор уснама само је сиромаштво.",
            "Мудрима је вијенац богатство њихово, а безумље безумнијех остаје безумље.",
            "Истинит свједок избавља душе, а лажан говори пријевару.",
            "У страху је Господњем јако поуздање, и синовима је уточиште.",
            "Страх је Господњи извор животу да се човјек сачува од пругала смртнијех.",
            "У мноштву је народа слава цару; а кад нестаје народа, пропаст је владаоцу.",
            "Ко је спор на гњев, велика је разума; а ко је нагао показује лудост.",
            "Живот је тијелу срце здраво, а завист је трулеж у костима.",
            "Ко чини криво убогоме, срамоти створитеља његова; а поштује га ко је милостив сиромаху.",
            "За зло своје повргнуће се безбожник, а праведник нада се и на смрти.",
            "Мудрост почива у срцу разумна човјека, а што је у безумнима познаје се.",
            "Правда подиже народ, а гријех је срамота народима.",
            "Мио је цару разуман слуга, али на срамотна гњеви се."
        ]
    },
    {
        "naslov": "Мудрост доноси спасење, а безумље пропаст.",
        "stihovi": [
            "Одговор благ утишава гњев, а ријеч пријека подиже срдњу.",
            "Језик мудријех људи украшава знање, а уста безумнијех просипају безумље.",
            "Очи су Господње на сваком мјесту гледајући зле и добре.",
            "Здрав је језик дрво животно, а опачина с њега кршење од вјетра.",
            "Луд се руга наставом оца својега; а ко прима укор, бива паметан.",
            "У кући праведниковој има много блага, а у дохотку је безбожникову расап.",
            "Усне мудријех људи сију знање, а срце безумничко не чини тако.",
            "Жртва је безбожничка гад Господу, а молитва праведнијех угодна му је.",
            "Гад је Господу пут безбожников; а ко иде за правдом, њега љуби.",
            "Карање је зло ономе ко оставља пут; који мрзи на укор, умријеће.",
            "Пакао је и погибао пред Господом, а камоли срца синова човјечијих.",
            "Подсмјевач не љуби онога ко га кори, нити иде к мудрима.",
            "Весело срце весели лице, а жалост у срцу обара дух.",
            "Срце разумно тражи знање, а уста безумнијех људи наслађују се безумљем.",
            "Сви су дани невољникови зли; а ко је весела срца, на гозби је једнако.",
            "Боље је мало са страхом Господњим него велико благо с немиром.",
            "Боље је јело од зеља гдје је љубав него од вола угојена гдје је мржња.",
            "Човјек гњевљив замеће распру; а ко је спор на гњев, утишава свађу.",
            "Пут је лијенога као ограда од трња, а стаза је праведнијех насута.",
            "Мудар је син радост оцу, а човјек безуман презире матер своју.",
            "Безумље је радост безумнику, а разуман човјек ходи право.",
            "Намјере се расипају кад нема савјета, а тврдо стоје гдје је много савјетника.",
            "Радује се човјек одговором уста својих, и ријеч у вријеме како је добра!",
            "Пут к животу иде горе разумноме да се сачува од пакла оздо.",
            "Господ раскопава кућу поноситима, а међу удовици утврђује.",
            "Мрске су Господу мисли зле, а бесједе чистијех миле су.",
            "Лакомац затире своју кућу, а ко мрзи на поклоне, жив ће бити.",
            "Срце праведниково премишља шта ће говорити, а уста безбожничка ригају зло.",
            "Далеко је Господ од безбожнијех, а молитву праведнијех чује.",
            "Вид очињи весели срце, добар глас гоји кости.",
            "Ухо које слуша карање животно, наставаће међу мудрима.",
            "Ко одбацује наставу, не мари за душу своју; а ко слуша карање, бива разуман.",
            "Страх је Господњи настава к мудрости,  и прије славе иде смјерност."
        ]
    },
    {
        "naslov": "Бог види човјечија дјела.",
        "stihovi": [
            "Човјек спрема срце, али је од Господа што ће језик говорити.",
            "Човјеку се сви путови његови чине чисти, али Господ испитује духове.",
            "Остави на Господа дјела своја, и биће тврде намјере твоје.",
            "Господ је створио све сам за се, и безбожника за зли дан.",
            "Мрзак је Господу ко је год поносита срца, и неће остати без кара ако ће и друге узети у помоћ.",
            "Милошћу и истином очишћа се безакоње, и страхом Господњим уклања се човјек ода зла.",
            "Кад су чији путови мили Господу, мири с њим и непријатеље његове.",
            "Боље је мало с правдом него много доходака с неправдом.",
            "Срце човјечије измишља себи пут, али Господ управља кораке његове.",
            "Пророштво је на уснама царевијем, у суду неће погријешити уста његова.",
            "Мјерила и потези прави од Господа су, и све камење у тобоцу његово је дјело.",
            "Гадно је царевима чинити неправду, јер се правдом утврђује пријесто.",
            "Миле су царевима усне праведне, и они љубе онога који говори право.",
            "Гњев је царев гласник смртни, али мудар човјек ублажиће га.",
            "У веселу је лицу цареву живот, и љубав је његова као облак с познијем даждем.",
            "Колико је боље тећи мудрост него злато! И тећи разум колико је љепше него сребро!",
            "Пут је праведнијех уклањање ода зла; чува душу своју ко пази на пут свој.",
            "Охолост долази пред погибао, и поносит дух пред пропаст.",
            "Боље је бити понизна духа с кроткима него дијелити плијен с охолима.",
            "Ко пази на ријеч, налази добро, и ко се узда у Господа, благо њему.",
            "Ко је мудра срца, зове се разуман, а сласт на уснама умножава науку.",
            "Извор је животу разум онима који га имају, а наука безумнијех безумље је.",
            "Срце мудрога разумно управља устима његовијем, и додаје науку уснама његовијем.",
            "Љубазне су ријечи сат меда, сласт души и здравље костима.",
            "Неки се пут чини човјеку прав, а крај му је пут к смрти.",
            "Ко се труди, себи се труди, јер га нагоне уста његова.",
            "Човјек неваљао копа зло, и на уснама му је као огањ који пали.",
            "Опак човјек замеће свађу, и опадач раставља главне пријатеље.",
            "Насилник мами друга својега и заводи га на пут који није добар;",
            "Намигује очима кад мисли наопако; кад миче уснама, чини зло.",
            "Сиједа је коса славна круна, налази се на путу праведном.",
            "Бољи је спор на гњев него јунак, и господар од свога срца бољи је него онај који узме град.",
            "Ждријеб се баца у крило, али је од Господа све што излази."
        ]
    },
    {
        "naslov": "Мудрост и безумље, особито у говору.",
        "stihovi": [
            "Бољи је залогај суха хљеба с миром него кућа пуна поклане стоке са свађом.",
            "Разуман слуга биће господар над сином срамотнијем и с браћом ће дијелити нашљедство.",
            "Топионица је за сребро и пећ за злато, а срца искушава Господ.",
            "Зао човјек пази на усне зле, а лажљивац слуша језик пакостан.",
            "Ко се руга сиромаху, срамоти Створитеља његова; ко се радује несрећи, неће остати без кара.",
            "Вијенац су старцима унуци, а слава синовима оци њихови.",
            "Не приличи безумном висока бесједа, а камоли кнезу лажљива бесједа.",
            "Поклон је драги камен ономе који га прима, куда се год окрене напредује.",
            "Ко покрива пријеступ, тражи љубав; а ко понавља ствар, раставља главне пријатеље.",
            "Укор тишти разумнога већма него лудога сто удараца.",
            "Зао човјек тражи само одмет, али ће се љут гласник послати на њ.",
            "Боље је да човјека сретне медвједица којој су отети медвједићи, него безумник у свом безумљу.",
            "Ко враћа зло за добро, неће се зло одмаћи од куће његове.",
            "Ко почне свађу, отвори уставу води; зато прије него се заметне, прођи се распре.",
            "Ко оправда кривога и ко осуди правога, обојица су гад Господу.",
            "На што је благо безумноме у руци кад нема разума да прибави мудрост?",
            "У свако доба љуби пријатељ, и брат постаје у невољи.",
            "Човјек безуман даје руку и јамчи се за пријатеља својега.",
            "Ко милује свађу, милује гријех; ко подиже увис врата своја, тражи погибао.",
            "Ко је опака срца, неће наћи добра; и ко дволичи језиком, пашће у зло.",
            "Ко роди безумна, на жалост му је, нити ће се радовати отац луда.",
            "Срце весело помаже као лијек, а дух жалостан суши кости.",
            "Безбожник прима поклон из њедара да преврати путове правди.",
            "Разумному је на лицу мудрост, а очи безумнику врљају накрај земље.",
            "Жалост је оцу својему син безуман, и јад родитељци својој.",
            "Није добро глобити праведника, ни да кнезови бију кога што је радио право.",
            "Устеже ријечи своје човјек који зна, и тиха је духа човјек разуман.",
            "И безуман кад мучи, мисли седа је мудар, и разуман, кад стискује усне своје."
        ]
    },
    {
        "naslov": "Пријатељство и мирољубивост.",
        "stihovi": [
            "Човјек самовољан тражи што је њему мило и мијеша се у свашта.",
            "Безумнику није мио разум него да се јавља срце његово.",
            "Кад дође безбожник, дође и руг, и пријекор са срамотом.",
            "Ријечи су из уста човјечијих дубока вода, извор је мудрости поток који се ражљева.",
            "Није добро гледати безбожнику ко је, да се учини криво правому на суду.",
            "Усне безумникове пристају у свађу, и уста његова дозивљу бој.",
            "Безумнику су уста његова погибао, и усне његове пругло души његовој.",
            "Ријечи су опадачеве као избијенијех, али слазе унутра у трбух.",
            "И ко је немаран у послу свом, брат је распикући.",
            "Тврда је кула име Господње. К њему ће утећи праведник, и биће у високом заклону.",
            "Богатство је богатоме јак град и као висок зид у његовој мисли.",
            "Пред пропаст подиже се срце човјеку,  а прије славе иде смјерност.",
            "Ко одговара прије него чује, то му је лудост и срамота.",
            "Дух човјечји сноси бол свој, а дух оборен ко ће подигнути?",
            "Срце разумна човјека добавља знање, и ухо мудријех тражи знање.",
            "Дар човјеку шири мјесто и води га пред властеље.",
            "Праведан се чини ко је први у својој распри, али кад дође ближњи његов, испитује се.",
            "Распре прекида ждријеб, и између силнијех расуђује.",
            "Увријеђен је брат као тврд град, и свађа је као пријеворница на двору.",
            "Свакому се трбух сити плодом уста његовијех, дохотком од усана својих сити се.",
            "Смрт је и живот у власти језику, и ко га милује, јешће плод његов.",
            "Ко је нашао жену, нашао је добро и добио љубав од Господа.",
            "Сиромах говори молећи, а богат одговара оштро.",
            "Ко има пријатеља, ваља да поступа пријатељски, јер има пријатеља вјернијих од брата."
        ]
    },
    {
        "naslov": "Побожно сиромаштво, штета од безумља, од лијености и од подсмијевања.",
        "stihovi": [
            "Сиромах који ходи у безазлености својој бољи је него опаки уснама својим, који је безуман.",
            "Кад је душа без знања, није добро, и ко је брзијех ногу, спотиче се.",
            "Лудост човјечија превраћа пут његов, а срце се његово гњеви на Господа.",
            "Богатство прибавља много пријатеља, а сиромаха оставља пријатељ његов.",
            "Лажан свједок неће остати без кара, и ко говори лаж, неће утећи.",
            "Многи угађају кнезу, и свак је пријатељ човјеку податљиву.",
            "На сиромаха мрзе сва браћа његова, још више се пријатељи његови удаљују од њега; виче за њима, али их нема.",
            "Ко прибавља разум, љуби душу своју; и ко пази на мудрост, наћи ће добро.",
            "Свједок лажан неће остати без кара, и ко говори лаж, погинуће.",
            "Не доликују безумном милине, ни слузи да влада кнезовима.",
            "Разум задржава човјека од гњева, и част му је мимоићи кривицу.",
            "Царева је срдња као рика младога лава, и љубав је његова као роса трави.",
            "Безуман је син мука оцу својему, и свадљивост женина непрестано прокисивање.",
            "Кућа и имање нашљеђује се од отаца; а од Господа је разумна жена.",
            "Лијеност наводи тврд сан, и немарљива душа гладоваће.",
            "Ко држи заповијести, чува душу своју; а ко не мари за путове своје, погинуће.",
            "Господу позаима ко поклања сиромаху, и платиће му за добро његово.",
            "Карај сина својега докле има надања, и на погибао његову да не прашта душа твоја.",
            "Велик гњев показуј кад прашташ кар, и кад опростиш, послије већма покарај.",
            "Слушај савјет и примај наставу, да послије будеш мудар.",
            "Много има мисли у срцу човјечијем, али што Господ науми, оно ће остати.",
            "Жеља човјеку треба да је да чини милост, а бољи је сиромах него лажа.",
            "Страх је Господњи на живот; у кога је он, борави сит, нити га походи зло.",
            "Љенивац крије руку своју у њедра, ни к устима својим не приноси је.",
            "Удри подсмјевача да луди омудра, и разумнога накарај да разумије науку.",
            "Син срамотан и пријекоран упропашћује оца и одгони матер.",
            "Немој, сине, слушати науке која одводи од ријечи разумнијех.",
            "Неваљао свједок подсмијева се правди, и уста безбожничка прождиру неправду.",
            "Готови су подсмјевачима судови и безумницима бој на леђа."
        ]
    },
    {
        "naslov": "Опомена због неумјерености у јелу и пићу, и због необузданости.",
        "stihovi": [
            "Вино је подсмјевач и силовито пиће немирник, и ко год за њим лута неће бити мудар.",
            "Страх је царев као рика младога лава; ко га дражи, гријеши својој души.",
            "Слава је човјеку да се окани свађе; а ко је год безуман, уплеће се.",
            "Ради зиме љенивац не оре; проси о жетви, и ништа не добија.",
            "Савјет је у срцу човјечијем дубока вода, али човјек разуман црпе га.",
            "Највише људи хвали се својом добротом; али ко ће наћи човјека истинита?",
            "Праведник једнако ходи у безазлености својој; благо синовима његовијем послије њега!",
            "Цар сједећи на пријестолу судском, расипа очима својим свако зло.",
            "Ко може рећи: Очистио сам срце своје, чист сам од гријеха својега?",
            "Двојак потег и двојака мјера, обоје је мрско Господу.",
            "По дјелима својим познаје се и дијете хоће ли бити чисто и хоће ли бити право дјело његово.",
            "Ухо које чује, и око које види, обоје је Господ начинио.",
            "Не љуби сна, да не осиромашиш; отварај очи своје, и бићеш сит хљеба.",
            "Не ваља, не ваља, говори ко купује, а кад отиде, онда се хвали.",
            "Има злата и много бисера, али су мудре усне најдрагоцјенији накит.",
            "Узми хаљину ономе који се подјемчи за туђина, узми залог од њега за туђинку.",
            "Сладак је човјеку хљеб од пријеваре, али му се послије напуне уста пијеска.",
            "Мисли се утврђују савјетом; зато разумно ратуј.",
            "Ко открива тајну, поступа невјерно; зато се не мијешај с онијем који разваљује уста.",
            "Ко псује оца својега или матер своју, његов ће се жижак угасити у црном мраку.",
            "Нашљедство које се из почетка брзо добија, не бива на пошљетку благословено.",
            "Не говори: Вратићу зло. Чекај Господа, и сачуваће те.",
            "Мрзак је Господу двојак потег, мјерила лажна нијесу добра.",
            "Од Господа су кораци човјечији, а човјек како ће разумјети пут његов?",
            "Замка је човјеку да прождре светињу, и послије завјета опет да тражи.",
            "Мудар цар расипа безбожнике и пушта на њих коло.",
            "Видјело је Господње душа човјечија, истражује све што је у срцу.",
            "Милост и истина чувају цара, и милошћу подупире свој пријесто.",
            "Слава је младићима сила њихова, а старцима част сиједа коса.",
            "Модрице од боја и ударци који продиру до срца јесу лијек зломе."
        ]
    },
    {
        "naslov": "Божији промисао управља срцима и путевима људским.",
        "stihovi": [
            "Срце је царево у руци Господу као потоци водени; куда год хоће, савија га.",
            "Сваки се пут човјеку чини прав,  али Господ испитује срца.",
            "Да се чини правда и суд милије је Господу него жртва.",
            "Поносите очи и надуто срце и орање безбожничко гријех је.",
            "Мисли вриједна човјека доносе обиље, а свакога нагла сиромаштво.",
            "Благо сабрано језиком лажљивијем таштина је која пролази међу оне који траже смрт.",
            "Грабеж безбожнијех однијеће их, јер не хтјеше чинити што је право.",
            "Чији је пут крив, он је туђ; а ко је чист, његово је дјело право.",
            "Боље је сједјети у углу од крова него са женом свадљивом у кући заједничкој.",
            "Душа безбожникова жели зло, ни пријатељ његов не налази милости у њега.",
            "Кад подсмјевач бива каран, луди мудра; и кад се мудри поучава, прима знање.",
            "Учи се праведник од куће безбожникове, кад се безбожници обарају у зло.",
            "Ко затискује ухо своје од вике убогога, викаће и сам, али неће бити услишен.",
            "Дар у тајности утишава гњев, и поклон у њедрима жестоку срдњу.",
            "Радост је праведнику чинити што је право, а страх онима који чине безакоње.",
            "Човјек који зађе с пута мудрости починуће у збору мртвијех.",
            "Ко љуби весеље, биће сиромах; ко љуби вино и уље, неће се обогатити.",
            "Откуп за праведнике биће безбожник и за добре безаконик.",
            "Боље је живјети у земљи пустој него са женом свадљивом и гњевљивом.",
            "Драгоцјено је благо и уље у стану мудрога, а човјек безуман прождире га.",
            "Ко иде за правдом и милошћу, наћи ће живот, правду и славу.",
            "У град јаких улази мудри, и обара силу у коју се уздају.",
            "Ко чува уста своја и језик свој, чува душу своју од невоља.",
            "Поноситом и обијесном име је подсмјевач, који све ради бијесно и охоло.",
            "Љенивца убија жеља, јер руке његове неће да раде;",
            "Сваки дан жели; а праведник даје и не штеди.",
            "Жртва је безбожничка гад, а камоли кад је приносе у гријеху?",
            "Лажни свједок погинуће, а човјек који слуша, говориће свагда.",
            "Безбожник је безобразан, а праведник удешава своје путе.",
            "Нема мудрости ни разума ни савјета насупрот Богу.",
            "Коњ се опрема за дан боја, али је у Господа спасење."
        ]
    },
    {
        "naslov": "О добром имену – како се стиче и губи. Тридесет поука (22, 17-24, 21).",
        "stihovi": [
            "Боље је име него велико богатство, и милост је боља него сребро и злато.",
            "Богат и сиромах сретају се; обојицу је Господ створио.",
            "Паметан човјек види зло и склони се, а луди иду даље и плаћају.",
            "Смјерности и страху Господњему плата је богатство и слава и живот.",
            "Трње и замке су на путу опакога; ко чува душу своју, биће далеко од тога.",
            "Учи дијете према путу којим ће ићи, па неће одступити од њега ни кад остари.",
            "Богат господари над сиромасима, и ко узима у зајам, бива слуга оному који даје.",
            "Ко сије безакоње жеће муку, и прута гњева његова нестаће.",
            "Благо око биће благословено, јер даје хљеба својега убогому.",
            "Отјерај подсмјевача, и отићи ће распра и престаће свађа и срамота.",
            "Ко љуби чисто срце, и чије су усне љубазне, њему је цар пријатељ.",
            "Очи Господње чувају знање, а послове безаконикове обара.",
            "Љенивац говори: Лав је напољу; насред улице погинуо бих.",
            "Уста су туђих жена јама дубока; на кога се гњеви Господ, онамо ће пасти.",
            "Безумље је привезано дјетету на срце; прут којим се кара уклониће га од њега.",
            "Ко чини криво сиромаху да умножи своје, и ко даје богатоме, зацијело ће осиромашити.",
            "Пригни ухо своје и слушај ријечи мудријех људи, и срце своје привиј к науци мојој.",
            "Јер ће ти бити милина ако их сложиш у срце своје, ако све буду поређане на уснама твојим.",
            "Да би ти уздање било у Господа, казујем ти ово данас, а ти тако чини.",
            "Нијесам ли ти написао знамените ствари за савјете и знање?",
            "Да бих ти показао тврђу истинитијех ријечи да би могао истинитијем ријечима одговарати онима који пошљу к теби?",
            "Не отимај сиромаху зато што је сиромах, и не затири невољнога на вратима.",
            "Јер ће Господ бранити њихову ствар, и отеће душу онима који њима отимају.",
            "Не дружи се с човјеком гњевљивијем и не иди са жестоким,",
            "Да се не би навикао на путове његове и метнуо замке на душу своју.",
            "Не буди од онијех који руку дају, који јемче за дугове.",
            "Ако немаш чим платити, зашто да се однесе постеља испод тебе?",
            "Не помичи старе међе коју су поставили оци твоји.",
            "Јеси ли видио човјека способног на послу? Такав ће пред царевима стајати, а неће стајати пред простацима."
        ]
    },
    {
        "naslov": "Поуке о мудрости у животу и о побожности.",
        "stihovi": [
            "Кад сједеш да једеш с господином, пази добро што је пред тобом,",
            "Иначе би сатјерао себи нож у грло, ако би био лаком.",
            "Не жели преслачака његовијех, јер су лажна храна.",
            "Не мучи се да се обогатиш, и прођи се своје мудрости.",
            "Хоћеш ли бацити очи своје на оно чега брзо нестаје? Јер начини себи крила и као орао одлети у небо.",
            "Не једи хљеба у завидљивца, и не жели преслачака његовијех.",
            "Јер како он тебе цијени у души својој, тако ти јело његово. Говориће ти: Једи и пиј; али срце његово није с тобом.",
            "Залогај што поједеш избљуваћеш, и изгубићеш љубазне ријечи своје.",
            "Пред безумнијем не говори, јер неће марити за мудрост бесједе твоје.",
            "Не помичи старе међе, и не ступај на њиву сирочади,",
            "Јер је јак осветник њихов; браниће ствар њихову од тебе.",
            "Обрати к науци срце своје и уши своје к ријечима мудријем.",
            "Не украћуј кара дјетету; кад га бијеш прутом, неће умријети.",
            "Ти га биј прутом, и душу ћеш му избавити из пакла.",
            "Сине мој, ако буде мудро срце твоје, веселиће се срце моје у мени;",
            "И играће бубрези моји кад усне твоје стану говорити што је право.",
            "Срце твоје нека не завиди грјешницима, него буди у страху Господњем вазда.",
            "Јер има плата, и надање твоје неће се затрти.",
            "Слушај, сине мој, и буди мудар и управи путем срце своје.",
            "Не буди међу пијаницама ни међу изјелицама;",
            "Јер пијаница и изјелица осиромашиће, и спавач ходиће у ритама.",
            "Слушај оца својега који те је родио, и не презири матере своје кад остари.",
            "Купуј истину и не продаји је; купуј мудрост, знање и разум.",
            "Веома се радује отац праведников, и родитељ мудрога весели се с њега.",
            "Нека се, дакле, весели отац твој и мати твоја, и нека се радује родитељка твоја.",
            "Сине мој, дај ми срце своје, и очи твоје нека пазе на моје путе.",
            "Јер је курва дубока јама, а тијесан студенац туђа жена.",
            "Она и засједа као лупеж и умножава злочинце међу људима.",
            "Коме: Јаох? Коме: Куку? Коме свађа? Коме вика? Коме ране ни за што? Коме црвен у очима?",
            "Који сједе код вина, који иду те траже растворена вина.",
            "Не гледај на вино кад се румени, кад у чаши показује лице своје и управо искаче.",
            "На пошљедак ће као змија ујести и као аспида упећи.",
            "Очи ће твоје гледати на туђе жене, и срце ће твоје говорити опачине.",
            "И бићеш као онај који лежи усред мора и као онај који спава наврх једра.",
            "Рећи ћеш: Избише ме, али ме не забоље; тукоше ме, али не осјетих; кад се пробудим, ићи ћу опет да тражим то."
        ]
    },
    {
        "naslov": "Поуке да будемо стрпљиви и помирљиви.",
        "stihovi": [
            "Не завиди злијем људима нити жели да си с њима.",
            "Јер о погибли мисли срце њихово и усне њихове говоре о муци.",
            "Мудрошћу се зида кућа и разумом утврђује се.",
            "И знањем се пуне клијети свакога блага, и драгоцјена и мила.",
            "Мудар је човјек јак, и разуман је човјек силан снагом.",
            "Јер мудријем савјетом ратоваћеш, и избављење је у мноштву савјетника.",
            "Високе су безумноме мудрости; неће отворити уста својих на вратима.",
            "Ко мисли зло чинити, зваће се зликовац.",
            "Мисао безумникова гријех је, и подсмјевач је гад људски.",
            "Ако клонеш у невољи, скратиће ти се сила.",
            "Избављај похватане на смрт; и које хоће да погубе, немој се устегнути од њих.",
            "Ако ли речеш: Гле, нијесмо знали за то; неће ли разумјети онај који испитује срца, и који чува душу твоју неће ли дознати и платити свакоме по дјелима његовијем?",
            "Сине мој, једи мед, јер је добар, и сат, јер је сладак грлу твојему.",
            "Тако ће бити познање мудрости души твојој, кад је нађеш; и биће плата, и надање твоје неће се затрти.",
            "Безбожниче, не вребај око стана праведникова, и не квари му почивања.",
            "Јер ако и седам пута падне праведник, опет устане, а безбожници пропадају у злу.",
            "Кад падне непријатељ твој, немој се радовати, и кад пропадне, нека не игра срце твоје.",
            "Јер би видио Господ и не би му било мило, и обратио би гњев свој од њега на тебе.",
            "Немој се жестити због неваљалаца, немој завидјети безбожницима.",
            "Јер нема плате неваљалцу, жижак ће се безбожницима угасити.",
            "Бој се Господа, сине мој, и цара, и не мијешај се с немирницима;",
            "Јер ће се уједанпут подигнути погибао њихова, а ко зна пропаст која иде од обојице?",
            "И ово је за мударце: гледати ко је ко на суду није добро.",
            "Ко говори безбожнику: Праведан си, њега ће проклињати људи и мрзиће на њ народи.",
            "А који га карају, они ће бити мили, и доћи ће на њих благослов добријех.",
            "Ко говори ријечи истините, у уста љуби.",
            "Уреди свој посао на пољу, и сврши своје на њиви, потом и кућу своју зидај.",
            "Не буди свједок на ближњега својега без разлога, и не варај уснама својима.",
            "Не говори: Како је он мени учинио, тако ћу ја њему учинити; платићу овом човјеку по дјелу његову.",
            "Иђах мимо њиве човјека лијена и мимо винограда човјека безумна;",
            "И гле, бјеше све зарасло у трње и све покрио чкаљ, и ограда им камена разваљена.",
            "И видјевши узех на ум, и гледах и поучих се.",
            "Док мало проспаваш, док мало продријемљеш, док мало склопиш руке да починеш,",
            "Утом ће доћи сиромаштво твоје као путник, и оскудица твоја као оружан човјек."
        ]
    },
    {
        "naslov": "Права је слава бити награђен мудрошћу.",
        "stihovi": [
            "И ово су приче Соломонове које сабраше људи Језекије, цара Јудина.",
            "Слава је Божија скривати ствар, а слава је царска истраживати ствар.",
            "Висина небу и дубина земљи и срце царевима не може се досегнути.",
            "Узми од сребра троску, и изаћи ће ливцу заклад.",
            "Узми безбожника испред цара, и утврдиће се правдом пријесто његов.",
            "Не величај се пред царем и не стај на мјесто гдје стоје властељи;",
            "Јер је боље да ти се каже: Ходи горе, него да те понизе пред кнезом да видиш својим очима.",
            "Не иди одмах да се преш, гледај шта би чинио напошљетку ако би те осрамотио ближњи твој.",
            "Расправи ствар своју с ближњим својим, али туђе тајне не откривај,",
            "Да те не би псовао ко чује, и срамота твоја да не би остала на теби.",
            "Златне јабуке у сребрнијем судима јесу згодне ријечи.",
            "Златна је гривна и накит од најбољега злата мудри карач ономе који слуша.",
            "Вјеран је посланик као студен сњежна о жетви онима који га пошљу, и расхлађује душу својим господарима.",
            "Ко се хвали даром лажнијем, он је као облаци и вјетар без дажда.",
            "Стрпљењем се ублажава кнез, и мек језик ломи кости.",
            "Кад нађеш мед, једи колико ти је доста, да не би наједавши га се, избљувао га.",
            "Ријетко нека ти нога ступа у кућу ближњега твојега, да не би наситивши се тебе, омрзао на те.",
            "Ко год говори лажно свједочанство на ближњега својега, он је као маљ и мач и оштра стријела.",
            "Уздање је у невјерника у невољи зуб сломљен и нога уганута.",
            "Ко пјева пјесме жалосном срцу, он је као онај који свлачи хаљину на зими и као оцат на салитру.",
            "Ако је гладан ненавидник твој, нахрани га хљеба, и ако је жедан, напој га воде.",
            "Јер ћеш живо угљевље згрнути на главу његову, и Господ ће ти платити.",
            "Сјеверни вјетар носи дажд, а потајни језик лице срдито.",
            "Боље је сједјети у углу од крова него са женом свадљивом у кући заједничкој.",
            "Добар је глас из даљне земље као студена вода жедној души.",
            "Праведник који пада пред безбожником јест као извор ногама замућен и као студенац покварен.",
            "Јести много меда није добро, и истраживати славу није славно.",
            "Ко нема власти над духом својим, он је град разваљен без зидова."
        ]
    },
    {
        "naslov": "Безумни, лијени и лажљиви људи нису вриједни никакве части.",
        "stihovi": [
            "Као снијег у љето и киша о жетви, тако не доликује безумноме част.",
            "Као врабац кад прхне и ласта кад одлети, тако клетва незаслужена неће доћи.",
            "Бич коњу, узда магарцу, а батина безумницима на леђа.",
            "Не одговарај безумнику по безумљу његову, да не будеш и ти као он.",
            "Одговори безумнику према безумљу његову, да не мисли да је мудар.",
            "Ко шаље безумника да му што сврши, он одсијеца себи ноге и пије неправду.",
            "Како хроми храмље ногама својим, таква је бесједа у устима безумнијех.",
            "Као да баца драги камен у гомилу камења, тако ради ко чини част безумноме.",
            "Као трн кад дође у руку пијаноме, таква је бесједа у устима безумнијех.",
            "Много муке задаје свјема ко плаћа безумнику и ко плаћа преступницима.",
            "Као што се пас повраћа на своју бљувотину, тако безумник понавља своје безумље.",
            "Јеси ли видио човјека који мисли да је мудар? Више има надања од безумнога него од њега.",
            "Љенивац говори: Љути је лав на путу, лав је на улицама.",
            "Као што се врата обрћу на чеповима својим, тако љенивац на постељи својој.",
            "Љенивац крије руку своју у њедра, тешко му је принијети је к устима.",
            "Љенивац мисли да је мудрији од седморице који одговарају разумно.",
            "Пса за уши хвата ко се пролазећи жести за туђу распру.",
            "Какав је безумник који баца искре и стријеле смртне,",
            "Такав је сваки који превари ближњега својега, па онда вели: Шалио сам се.",
            "Кад нестане дрва, угаси се огањ; тако, кад нема опадача, престаје распра.",
            "Угаљ је за жеравицу, дрва за огањ, а човјек свадљивац да распаљује свађу.",
            "Ријечи су опадачеве као ријечи избијенијех, али слазе унутра у трбух.",
            "Као сребрна пјена којом се обложи цријеп, такве су усне непријатељске и зло срце.",
            "Ненавидник се претвара устима својим, а у срцу слаже пријевару.",
            "Кад говори умиљатијем гласом, не вјеруј му, јер му је у срцу седам гадова.",
            "Мржња се покрива лукавством, али се злоћа њезина открива на збору.",
            "Ко јаму копа, у њу ће пасти; и ко камен ваља, на њега ће се превалити.",
            "Језик лажан мрзи на оне које сатире, и уста која ласкају граде погибао."
        ]
    },
    {
        "naslov": "Не треба се хвалити и бити осион.",
        "stihovi": [
            "Не хвали се сјутрашњим даном, јер не знаш шта ће дан донијети.",
            "Нека те хвали други, а не твоја уста; туђин, а не твоје усне.",
            "Тежак је камен, и пијесак је тежак; али је гњев безумников тежи од обојега.",
            "Јарост је немилостива, и гњев је плах; али ко ће одољети зависти?",
            "Бољи је јавни укор него тајна љубав.",
            "Ударци од пријатеља истинити су, а цјеливи ненавидникови лажни.",
            "Душа сита гази сат, а гладној души слатко је све што је горко.",
            "Каква је птица која одлети из својега гнијезда, такав је човјек који отиде из својега мјеста.",
            "Уље и кад весели срце, тако је пријатељ сладак свјетом срдачнијем.",
            "Не остављај пријатеља својега ни пријатеља оца својега, и у кућу брата својега не улази у несрећи својој. Бољи је сусјед близу него брат далеко.",
            "Сине мој, буди мудар и обрадуј срце моје, да имам шта одговорити оному ко ме ружи.",
            "Паметан човјек види зло и склони се, а луди иду даље и плаћају.",
            "Узми хаљину оному који се подјамчи за туђина, и узми залог од њега за туђинку.",
            "Ко благосиља пријатеља својега наглас рано устајући, примиће му се за клетву.",
            "Непрестано капање кад је велик дажд, и жена свадљива, једно су;",
            "Ко је уставља, уставља вјетар, и она се одаје као мирисаво уље у десници.",
            "Гвожђе се гвожђем оштри, тако човјек оштри лице пријатеља својега.",
            "Ко чува смокву, јешће рода њезина; тако, ко чува господара својега, биће поштован.",
            "Како је у води лице према лицу, тако је срце човјечије према човјеку.",
            "Гроб и пропаст нигда се не могу заситити, тако  очи човјечије нигда нијесу сите.",
            "Сребро у топионици и злато у пећи, а човјек у устима онога који га хвали, познаје се.",
            "Да безумнога туцаш у ступи тучком с прекрупом, не би отишло од њега безумље његово.",
            "Добро гледај стоку своју и старај се за стада своја.",
            "Јер богатство не траје довијека нити круна од кољена до кољена.",
            "Кад трава нарасте и покаже се зелен, купи се трава по планинама.",
            "Јагањци су ти за одијело, и јарићи цијена за њиву.",
            "И доста има млијека козјега теби за јело, и за јело твојему дому и за храну твојим дјевојкама."
        ]
    },
    {
        "naslov": "Благословена је побожност и поштење, проклета безбожност.",
        "stihovi": [
            "Бјеже безбожници кад их нико не гони, а праведници су као лавићи без страха.",
            "Кад се у земљи зла чине, настају јој многи кнезови; али кад се нађе човјек разуман и вјешт, остаје дуго.",
            "Човјек сиромах који чини криво убогима јест као силан дажд иза којега нестаје хљеба.",
            "Који остављају закон, хвале безбожнике; а који држе закон, противе им се.",
            "Зли људи не разумију што је право; а који траже Господа, разумију све.",
            "Бољи је сиромах који ходи у безазлености својој него ко иде кривијем путовима ако је и богат.",
            "Ко чува закон, син је разуман; а ко се дружи с изјелицама, срамоти оца својега.",
            "Ко умножава добро своје ујмом и придавком, сабира ономе који ће раздавати сиромасима.",
            "Ко одвраћа ухо своје да не чује закона, и молитва је његова мрска.",
            "Ко заводи праве на зао пут, пашће у јаму своју, а безазлени наслиједиће добро.",
            "Богат човјек мисли да је мудар, али разуман сиромах испитује га.",
            "Кад се радују праведни, велика је слава; а кад се подижу безбожници, тражи се човјек.",
            "Ко крије пријеступе своје, неће бити срећан; а ко признаје и оставља, добиће милост.",
            "Благо човјеку који се свагда боји; а ко је тврдоглав, упада у зло.",
            "Безбожник који влада народом сиромашнијем, лав је који риче и медвјед гладан.",
            "Кнез без разума чини много неправде, а који мрзи на лакомство, живјеће дуго.",
            "Човјек који чини насиље крви људској, бјежаће до гроба, а нико га неће задржати.",
            "Ко ходи у безазлености, спашће се; а ко је опак на путовима, пашће у један мах.",
            "Ко ради своју земљу, биће сит хљеба; а ко иде за беспослицама, наситиће се сиротиње.",
            "Човјек вјеран обилује благословима; а ко нагли да се обогати, неће бити без кривице.",
            "Није добро гледати ко је ко, јер за залогај хљеба човјек ће учинити зло.",
            "Нагли да се обогати човјек завидљив, а не зна да ће му доћи сиромаштво.",
            "Ко укорева човјека, наћи ће послије већу милост него који ласка језиком.",
            "Ко краде оца својега и матер своју, и говори: Није гријех, он је друг крвнику.",
            "Охоли замеће свађу; а ко се узда у Господа, изобиловаће.",
            "Ко се узда у своје срце, безуман је; а ко ходи мудро, избавиће се.",
            "Ко даје сиромаху, неће му недостајати; а ко одвраћа очи своје, биће му много клетава.",
            "Кад се подижу безбожници, сакрива се човјек; а кад гину, умножавају се праведни."
        ]
    },
    {
        "naslov": "Мудрост доноси благослов, а безумље пропаст.",
        "stihovi": [
            "Човјек који по карању остаје тврдоглав, уједанпут ће пропасти, да неће бити лијека.",
            "Кад се умножавају праведници, весели се народ; а кад влада безбожник, уздише народ.",
            "Ко љуби мудрост, весели оца својега; а ко се дружи с курвама, расипа своје добро.",
            "Цар правдом подиже земљу; а ко узима мито, сатире је.",
            "Ко ласка пријатељу својему, разапиње мрежу ногама његовијем.",
            "У гријеху је зла човјека замка, а праведник пјева и весели се.",
            "Праведник разумије парбу невољнијех, а безбожник не мари да зна.",
            "Подсмјевачи распаљују град, а мудри утишавају гњев.",
            "Мудар човјек кад се пре с лудијем, или се срдио или смијао, нема мира.",
            "Крвопије мрзе на безазленога, а прави се брину за душу његову.",
            "Сав гњев свој излива безумник, а мудри уставља га натраг.",
            "Који кнез слуша лажне ријечи, све су му слуге безбожне.",
            "Сиромах и који даје на добит, сретају се; обојици Господ просвјетљује очи.",
            "Који цар право суди сиромасима, његов ће пријесто стајати довијека.",
            "Прут и кар дају мудрост, а дијете пусто срамоти матер своју.",
            "Кад се умножавају безбожници, умножавају се гријеси, а праведници ће видјети пропаст њихову.",
            "Карај сина својега, и смириће те, и учиниће милину души твојој.",
            "Кад нема утваре, расипа се народ; а ко држи закон, благо њему!",
            "Ријечима се не поправља слуга, јер ако и разумије, опет не слуша.",
            "Јеси ли видио човјека нагла у бесједи својој? Више има надања од безумна него од њега.",
            "Ако ко мази слугу од малена, он ће најпослије бити син.",
            "Гњевљив човјек замеће свађу, и ко је напрасит, много гријеши.",
            "Охолост понижује човјека, а ко је смјеран духом, добија славу.",
            "Ко дијели с лупежем, мрзи на своју душу, чује проклетство и не проказује.",
            "Страшив човјек меће себи замку; а ко се у Господа узда, биће у високом заклону.",
            "Многи траже лице владаочево, али је од Господа суд свакоме.",
            "Праведнима је мрзак неправедник, а безбожнику је мрзак ко право ходи."
        ]
    },
    {
        "naslov": "Агурове изреке.",
        "stihovi": [
            "Ријечи Агура, сина Јакејева; сабране ријечи тога човјека Итилу, Итилу и Укалу.",
            "Ја сам луђи од свакога, и разума човјечијега нема у мене.",
            "Нити сам учио мудрости, нити знам светијех ствари.",
            "Ко је изашао на небо и опет сишао? Ко је скупио вјетар у прегршти своје? Ко је свезао воде у плашт свој? Ко је утврдио све крајеве земљи? Како му је име? И како је име сину његову? Знаш ли?",
            "Све су ријечи Божије чисте; он је штит онима који се уздају у њ.",
            "Ништа не додаји к ријечима његовијем, да те не укори и не нађеш се лажа.",
            "За двоје молим те; немој ме се оглушити док сам жив:",
            "Таштину и ријеч лажну удаљи од мене; сиромаштва ни богатства не дај ми, храни ме хљебом по оброку мом,",
            "Да не бих наједавши се, одрекао се тебе и рекао: Ко је Господ? Или осиромашивши, да не бих крао и узалуд узимао име Бога својега.",
            "Не опадај слуге господару његову, да те не би клео и ти био крив.",
            "Има род који псује оца својега и не благосиља матере своје.",
            "Има род који мисли да је чист, а од свога кала није опран.",
            "Има род који држи високо очи своје, и вјеђе му се дижу увис.",
            "Има род којему су зуби мачеви и кутњаци ножеви, да прождире сиромахе са земље и убоге између људи.",
            "Пијавица има двије кћери које говоре: Дај, дај. Има троје несито, и четврто никад не каже: Доста.",
            "Гроб, материца јалова, земља која не бива сита воде, и огањ који не говори: Доста.",
            "Око које се руга оцу и неће да слуша матере, кљуваће га гаврани с потока и јести орлићи.",
            "Троје ми је чудесно, и четвртога не разумијем:",
            "Пут орлов у небо, пут змијин по стијени, пут лађин посред мора, и пут човјечији к дјевојци.",
            "Такав је пут курвин: једе и обрише уста, па вели: Нијесам учинила зла.",
            "Од трога се потреса земља, и четвртога не може поднијети:",
            "Од слуге кад постане цар, од безумника кад се наједе хљеба,",
            "Од пуштенице кад се уда, од слушкиње кад наслиједи госпођу своју.",
            "Четворо има малено на земљи, али мудрије од мудараца:",
            "Мрави, који су слаб народ, али опет приправљају у љето себи храну;",
            "Питоми зечеви, који су нејак народ, али опет у камену граде себи кућу;",
            "Скакавци, који немају цара, али опет иду сви јатом;",
            "Паук, који рукама ради и у царским је дворима.",
            "Троје лијепо корача, и четврто лијепо ходи:",
            "Лав, најјачи између звјерова, који не узмиче ни пред ким,",
            "Коњ опасан по бедрима или јарац, и цар на кога нико не устаје.",
            "Ако си лудовао понесавши се или си зло мислио, метни руку на уста.",
            "Кад се разбија млијеко, излази масло; и ко јако нос утире изгони крв; тако ко дражи на гњев, замеће свађу."
        ]
    },
    {
        "naslov": "Материне поуке једноме цару. Похвала врсној жени.",
        "stihovi": [
            "Ријечи цара Лемуила; сабране ријечи којима га је учила мати његова.",
            "Шта, сине мој, шта, сине утробе моје, и шта, сине завјета мојих?",
            "Не дај кријепкости своје женама, ни путова својих онима што сатиру цареве.",
            "Није за цареве, Лемуило, није за цареве да пију вино, ни за кнезове да пију силовито пиће,",
            "Да не би пијући заборавио уредбе, и измијенио правицу којему невољнику.",
            "Подајте силовито пиће ономе који хоће да пропадне, и вино онима који су тужна срца;",
            "Нека се напије и заборави своје сиромаштво, и да се више не сјећа своје муке.",
            "Отварај уста своја за нијемога, за ствар свијех намијењенијех смрти.",
            "Отварај уста своја, суди право, дај правицу невољноме и убогоме.",
            "Ко ће наћи врсну жену? Јер вриједи више него бисер.",
            "Ослања се на њу срце мужа њезина, и добитка неће недостајати.",
            "Чини му добро, а не зло, свега вијека својега.",
            "Тражи вуне и лана, и ради по вољи рукама својим.",
            "Она је као лађа трговачка, из далека доноси храну своју.",
            "Устаје док је још ноћ, даје храну чељади својој и посао дјевојкама својим.",
            "Мисли о њиви, и узме је, од рада руку својих сади виноград.",
            "Опасује снагом бедра своја и кријепи мишице своје.",
            "Види како јој је добра радња, не гаси јој се ноћу жижак.",
            "Рукама својима маша се преслице, и прстима својима држи вретено.",
            "Руку своју отвара сиромаху, и пружа руке убогоме.",
            "Не боји се снијега за своју чељад, јер сва чељад њезина има по двоје хаљина.",
            "Покриваче сама себи гради, танко платно и скерлет одијело јој је.",
            "Зна се муж њезин на вратима кад сједи са старјешинама земаљским.",
            "Кошуље гради и продаје, и појасе даје трговцу.",
            "Одијело јој је крјепост и љепота, и осмијева се на вријеме које иде.",
            "Уста своја отвара мудро и на језику јој је наука блага.",
            "Пази на владање чељади своје, и хљеба у лијености не једе.",
            "Синови њезини подижу се и благосиљају је; муж њезин такођер хвали је;",
            "Многе су жене биле врсне, али ти их надвисујеш све.",
            "Љупкост је пријеварна и љепота ташта; жена која се боји Господа, она заслужује похвалу.",
            "Подајте јој од плода руку њезинијех, и нека је хвале на вратима дјела њезина."
        ]
    }
]