[
    {
        "naslov": "О казни сусједа Израиљевих.",
        "stihovi": [
            "Ријечи Амоса који бијаше између пастира из Текује, што видје за Израиља за времена Озије, цара Јудина, и за времена Јеровоама, сина Јоасова, цара Израиљева, двије године прије  труса.",
            "Рече дакле: Господ ће рикнути са Сиона, и из Јерусалима ће пустити глас свој, и тужиће станови пастирски и посушиће се врх Кармилу.",
            "Овако вели Господ: За три зла и за четири што учини Дамаск, нећу му опростити, јер врхоше Галад гвозденом браном.",
            "Него ћу пустити огањ у дом Азаилов, те ће прождријети дворове Венададове.",
            "И поломићу пријеворнице Дамаску, и истријебићу становнике из поља Авена, и онога који држи палицу из дома Еденова, и отићи ће у ропство народ Сирски у  Кир, вели Господ.",
            "Овако вели Господ: За три зла и за четири што учини Газа, нећу јој опростити, јер их заробише сасвијем и предадоше Едомцима.",
            "Него ћу пустити огањ у зидове Гази, те ће јој прождријети дворове.",
            "И истријебићу становнике из Азота и онога који држи палицу из Аскалона, и окренућу руку своју на Акарон, и изгинуће остатак Филистејски, вели Господ Господ.",
            "Овако вели Господ: За три зла и за четири што учини Тир, нећу му опростити, јер сасвијем дадоше у ропство Едомцима и не сјећаше се братске вјере.",
            "Него ћу пустити огањ у зидове Тиру, те ће прождријети дворове његове.",
            "Овако вели Господ: За три зла и за четири што учини Едом, нећу му опростити, јер гони  брата својега мачем потрвши у себи све жаљење, и гњев његов раздире једнако, и срдњу своју држи увијек.",
            "Него ћу пустити огањ у Теман, и прождријеће дворе у Восори.",
            "Овако вели Господ: За три зла и за четири што учинише синови Амонови, нећу им опростити, јер параше трудне жене у Галаду да рашире међу своју.",
            "Него ћу запалити огањ у зидовима Рави, те ће јој прождријети дворове с виком у дан боја и с буром у дан вихора.",
            "И цар ће њихов отићи у ропство, он и кнезови његови с њим, вели Господ."
        ]
    },
    {
        "naslov": "О казни Моава, Јуде и Израиља.",
        "stihovi": [
            "Овако вели Господ: За три зла и за четири што учини Моав, нећу му опростити, јер сажеже кости цара Едомскога у креч.",
            "Него ћу пустити огањ на Моава, те ће прождријети дворове у Кариоту, и Моав ће погинути с вревом, с виком и с гласом трубнијем.",
            "И истријебићу судију из њега и све кнезове његове побићу с њим, вели Господ.",
            "Овако вели Господ: За три зла и за четири што учини Јуда, нећу му опростити, јер презреше закон Господњи и уредаба његовијех не држаше, и преварише се лажима својим за којима ходише оци њихови.",
            "Него ћу пустити огањ у Јуду, те ће прождријети дворе Јерусалимске.",
            "Овако вели Господ: За три зла и за четири што учини Израиљ, нећу му опростити, јер продаваше праведника за новце и убогога за једне опанке.",
            "Чезну за прахом земаљским на глави сиромасима, и превраћају пут смјернима; и син и отац одлазе к једној дјевојци да скврне свето име моје.",
            "И на хаљинама у залогу узетијем леже код свакога олтара, и вино оглобљенијех пију у кући богова својих.",
            "А ја истријебих испред њих Амореје, који бијаху високи као кедри и јаки као храстови, и потрх род њихов озго и жиле њихове оздо.",
            "И ја вас изведох из земље Мисирске, и водих вас по пустињи четрдесет година да бисте наслиједили земљу Аморејску.",
            "И подизах између синова ваших пророке и између младића ваших назиреје. Није ли тако? Синови Израиљеви, говори Господ.",
            "А ви појисте назиреје вином, и пророцима забрањивасте говорећи: Не пророкујте.",
            "Ево, ја ћу вас притиснути на мјесту вашем као што се притискују кола пуна снопља.",
            "И неће бити бијега брзому, и јаки неће утврдити крјепости своје, и храбри неће спасти душе своје.",
            "И стријелац неће се одржати, и лаки на ногу неће се избавити, нити ће коњик спасти душе своје.",
            "Него ће најхрабрији међу јунацима го побјећи у онај дан, говори Господ."
        ]
    },
    {
        "naslov": "По пророковој ријечи, казна долази Израиљу од Господа.",
        "stihovi": [
            "Чујте ријеч коју говори Господ за вас, синови Израиљеви, за све племе које сам извео из земље Мисирске, говорећи:",
            "Само вас познах између свијех племена земаљских, зато ћу вас походити за сва безакоња ваша.",
            "Хоће ли двојица ићи заједно ако се не састану?",
            "Хоће ли рикнути лав у шуми ако нема лова? Хоће ли лавић пустити глас свој из пећине своје ако не ухвати што?",
            "Хоће ли птица пасти у мрежу на земљу ако нема замке? Хоће ли се дигнути мрежа са земље ако се ништа не ухвати?",
            "Хоће ли труба трубити по граду, а народ да не дотрчи уплашен? Хоће ли бити несрећа у граду а Господ да је не учини?",
            "Јер Господ Господ не чини ништа не откривши тајне своје слугама својим пророцима.",
            "Кад лав рикне, ко се неће бојати? Кад Господ рече, ко неће пророковати?",
            "Огласите по дворовима Азотским и по дворовима у земљи Мисирској, и реците: Скупите се на горе Самаријске и видите велике нереде у њој и насиље у њој.",
            "Не знају чинити право, говори Господ, сабирају благо насиљем и грабежем у дворима својим.",
            "Зато овако вели Господ Господ: Непријатељ је око земље и обориће ти силу твоју, и оплијениће се дворови твоји.",
            "Овако вели Господ: Као кад пастир истргне из уста лаву двије голијени или крај од уха, тако ће се истргнути синови Израиљеви који сједе у Самарији на углу од одра и накрај постеље.",
            "Чујте и засвједочите у дому Јаковљеву, говори Господ Господ Бог над војскама.",
            "Кад походим Израиља за гријехе његове, тада ћу походити и олтаре Ветиљске, и одбиће се рогови олтару и пашће на земљу.",
            "И ударићу кућу зимну и љетну кућу, и пропашће куће од слонове кости, и нестаће великих кућа, говори Господ."
        ]
    },
    {
        "naslov": "Пријетња поглаварима у Израиљу.",
        "stihovi": [
            "Чујте ову ријеч, краве Васанске, које сте у гори Самаријској, које криво чините убогима и сатирете сиромахе, које говорите господарима својим: Донесите да пијемо.",
            "Закле се Господ Господ светошћу својом да ће вам, ево, доћи дани, те ће вас извлачити кукама и остатак ваш удицама рибарским.",
            "И кроз проломе ћете ижљести, свака на према се, и побацаћете што буде у дворовима, говори Господ.",
            "Идите у Ветиљ и чините безакоње, у Галгалу множите безакоње своје, и приносите свако јутро жртве своје, треће године десетке своје;",
            "И палите жртву захвалну од хљеба киселога, и огласите жртве драговољне и разгласите, јер вам је тако мило, синови Израиљеви, говори Господ Господ.",
            "И зато вам ја дадох да су вам чисти зуби по свијем градовима вашим и да нема хљеба нигдје по свијем мјестима вашим; али се не обратисте к мени, говори Господ.",
            "А ја вам устегох дажд, кад још три мјесеца бијаху до жетве, и пустих дажд на један град, а на други град не пустих дажда, један се крај накваси, а други крај, на који не даждје, посуши се.",
            "Тако два и три града иђаху у један град да пију воде, и не могаху се напити; ипак се не обратисте к мени, говори Господ.",
            "Бих вас сушом и медљиком; гусјенице изједоше обиље у вртовима вашим и у виноградима вашим и на смоквама вашим и на маслинама вашим; ипак се не обратисте к мени, говори Господ.",
            "Послах у вас помор као у Мисир, побих мачем младиће ваше и одведох коње ваше, и учиних те се подизаше смрад из окола вашега и у ноздрве ваше; ипак се не обратисте к мени, говори Господ.",
            "Затирах вас као што Господ затре Содом и Гомору,  и бијасте као главња истргнута из огња; ипак се не обратисте к мени, говори Господ.",
            "Зато ћу ти тако учинити, Израиљу; и што ћу ти тако учинити, приправи се, Израиљу, да сретеш Бога својега.",
            "Јер, ето, онога који је саздао горе и који је створио вјетар и јавља човјеку што мисли, чини од зоре таму, и ходи по висинама земаљским; име му је Господ Бог над војскама."
        ]
    },
    {
        "naslov": "Нарицање и позивање на покајање. Ништа не помаже само спољашње служење Богу.",
        "stihovi": [
            "Чујте ову ријеч, нарицање које подижем за вама, доме Израиљев.",
            "Паде, неће више устати дјевојка Израиљева; бачена је на земљу своју, нема никога да је подигне.",
            "Јер овако вели Господ Господ: У граду из којега је излазила тисућа, остаће стотина, а из којега је излазила стотина, у њему ће остати десет дому Израиљеву.",
            "Јер овако вели Господ дому Израиљеву: Тражите ме и бићете живи.",
            "А не тражите Ветиља, и не идите у Галгал, и не пролазите у Вирсавеју, јер ће Галгал отићи у ропство, а Ветиљ ће се обратити у ништа.",
            "Тражите Господа и бићете живи, да не обузме дома Јосифова као огањ и спали и не буде никога да гаси Ветиљ.",
            "Који обраћате суд у пелен, и правду на земљу обарате,",
            "Онога тражите који је створио звијезде кола и штапе, и који претвара сјен смртни у јутро, а дан у тамну ноћ, који дозива воде морске и прољева их по земљи; име му је Господ.",
            "Који подиже погибао на јакога, те погибао дође на град.",
            "Мрзе на онога који кара на вратима, и гаде се на онога који говори право.",
            "Зато што газите сиромаха и узимате од њега жито у данак, саградисте куће од тесана камена, али нећете сједјети у њима; насадисте лијепе винограде, али нећете пити вина из њих.",
            "Јер знам безакоња ваша којих је много, и гријехе ваше који су велики, који мучите праведника, примате поклоне и изврћете правду убогима на вратима.",
            "Зато ће праведни мучати у ово вријеме, јер је зло вријеме.",
            "Тражите добро, а не зло, да бисте били живи; и тако ће Господ Бог над војскама бити с вама, како рекосте.",
            "Мрзите на зло и љубите добро, и поставите на вратима суд не би ли се Господ Бог над војскама смиловао на остатак Јосифов.",
            "Зато овако вели Господ Бог над војскама, Господ: Биће тужњава по свијем улицама, и по свијем путовима говориће: Јаох! Јаох! И зваће ратаре на жалост и на тужњаву оне који умију нарицати.",
            "И по свијем ће виноградима бити тужњава, јер ћу проћи посред тебе, говори Господ.",
            "Тешко онима који желе Дан Господњи! Што ће вам Дан Господњи? Тада је мрак, а не видјело.",
            "Као да би ко бјежао од лава па би га срео медвјед; или као да би ко дошао у кућу и наслонио се руком на зид, па би га змија ујела.",
            "Није ли Дан Господњи мрак, а не видјело? И тама, без свјетлости?",
            "Мрзим на ваше празнике, одбацио сам их, и нећу да миришем светковина ваших.",
            "Ако ми принесете жртве паљенице и приносе своје, нећу их примити, и нећу погледати на захвалне жртве од угојене стоке ваше.",
            "Уклони од мене буку пјесама својих, и свирања псалтира твојих нећу да чујем.",
            "Него суд нека тече као вода и правда као силан поток.",
            "Јесте ли мени приносили жртве и даре у пустињи четрдесет година, доме Израиљев?",
            "Него сте носили шатор Молоха својега, и Хијуна, ликове своје, звијезду бога својега, које сами себи начинисте.",
            "Зато ћу вас преселити иза Дамаска, говори Господ, којему је име Бог над војскама."
        ]
    },
    {
        "naslov": "Пријетња распуштеним и обијесним поглаварима у Јуди и Израиљу.",
        "stihovi": [
            "Тешко безбрижнима у Сиону и онима који су без страха у гори Самаријској, који су на гласу између поглавица народима, ка којима долази дом Израиљев.",
            "Прођите у Халну и видите, и оданде идите у велики Емат, послије сиђите у Гат Филистејски. Је ли које царство боље од овијех? Јесу ли им међе пространије од ваших међа?",
            "Тешко вама који мислите да је далеко зли дан, а примичете столицу на којој је насиље;",
            "Који лијежете на одрима од слонове кости и пружате се на постељама својим, и једете јагањце из стада и теоце угојене;",
            "Који пјевате уза псалтире, и измишљате справе музичке као Давид;",
            "Који пијете вино великим чашама, и мажете се скупоцјенијем мирисима, а не марите за полом Јосифов.",
            "Зато ће сада отићи у ропство међу првима који ће отићи у ропство, и престаће радост онијех који се госте.",
            "Закле се Господ Господ собом, говори Господ Бог над војскама: Ја се гадим на понос Јаковљев и мрзим на дворове његове; зато ћу предати град и све што је у њему.",
            "И ако десет људи остане у једној кући, умријеће.",
            "И кад узме кога стриц му или који ће га спалити да изнесе кости његове из куће, рећи ће ономе који буде у куту у кући: Има ли још ко код тебе? А он ће рећи: Нема никога. А он ће рећи: Мучи; јер не помињаше имена Господњега.",
            "Јер, ево, Господ заповиједа и удариће дом велики да се развали и мали дом да попуца.",
            "Трче ли коњи по стијени и оре ли се воловима? Јер ви претвористе суд у жуч, и плод од правде у пелен.",
            "Ви се радујете ономе што није ништа, и говорите: Нијесмо ли својом снагом добили рогове?",
            "Јер, гле, ја ћу подигнути на вас, доме Израиљев, говори Господ Бог над војскама, народ који ће вас притијеснити од уласка у Емат до потока у пустињи."
        ]
    },
    {
        "naslov": "Предвиђање казни над Израиљем и Јеровоамовим домом. Амос прориче пропаст Амасији који га оптужује.",
        "stihovi": [
            "Ово ми показа Господ Господ: Гле, саздаваше скакавце кад почињаше ницати отава и, гле, бијаше отава по царевој косидби.",
            "А кад поједоше траву земаљску, тада рекох: Господе, Господе, смилуј се. Како ће се подигнути Јаков? Јер је мали.",
            "Господ се раскаја зато: Неће бити, рече Господ.",
            "Тада ми показа Господ Господ, и гле, Господ Господ повика да ће судити огњем; и огањ прождрије велику бездану и прождрије дио земље.",
            "А ја рекох: Господе, Господе, престани. Како ће се подигнути Јаков? Јер је мали.",
            "Господ се раскаја зато: Ни то неће бити, рече Господ Господ.",
            "Тада ми показа, и гле, Господ стајаше на зиду сазидану по мјерилима, и у руци му бјеху мјерила.",
            "И рече ми Господ: Што видиш, Амосе? И рекох: Мјерила. А Господ ми рече: Ево, ја ћу метнути мјерила посред народа својега Израиља,  нећу га више пролазити.",
            "Јер ће се разорити висине Исакове, и светиње ће Израиљеве опустјети, и устаћу на дом Јеровоамов с мачем.",
            "Тада Амасија, свештеник Ветиљски, посла к Јеровоаму, цару Израиљеву, и поручи му: Амос диже буну на те усред дома Израиљева, земља не може поднијети свијех ријечи његовијех.",
            "Јер овако говори Амос: Јеровоам ће погинути од мача, а Израиљ ће се одвести из земље своје у ропство.",
            "Потом рече Амасија Амосу: Видиоче, иди, бјежи у земљу Јудину, и ондје једи хљеб и ондје пророкуј;",
            "А у Ветиљу више не пророкуј, јер је светиња царева и дом је царски.",
            "А Амос одговори и рече Амасији: Не бјех пророк ни пророчки син, него бјех говедар и брах дудове;",
            "А Господ ме узе од стада и рече ми Господ: Иди, пророкуј народу мојему Израиљу.",
            "Сада, дакле, чуј ријеч Господњу. Ти кажеш: Не пророкуј у Израиљу, и не кропи по дому Исакову.",
            "Зато овако вели Господ: Жена ће ти се курвати у граду, и синови ће твоји и кћери твоје пасти од мача, и земља ће се твоја раздијелити ужем, и ти ћеш умријети у нечистој земљи, а Израиљ ће се одвести из своје земље у ропство."
        ]
    },
    {
        "naslov": "У зеленашком Израиљу због казне доћи ће узалудна жеђ ријечи Божије.",
        "stihovi": [
            "Ово ми показа Господ: Гле, котарица љетнога воћа.",
            "И рече: Што видиш, Амосе? А ја рекох: Котарицу љетнога воћа. А Господ ми рече: Дође крај народу мојему Израиљу, нећу га више пролазити.",
            "И пјесме ће црквене бити ридање у онај дан, говори Господ; биће мноштво мртвијех тјелеса, која ће се свуда побацати мучећи.",
            "Чујте ово који прождирете убоге и сатирете сиромахе у земљи,",
            "Говорећи: Кад ће проћи младина да продајемо жито? И субота да отворимо пшеницу? Умањујући ефу и повећавајући сикал и варајући лажнијем мјерилима;",
            "Да купујемо сиромахе за новце и убогога за једне опанке, и да продајемо очинке од пшенице.",
            "Закле се Господ славом Јаковљевом: Нећу нигда заборавити ниједнога дјела њихова.",
            "Неће ли се земља потрести од тога, и протужити сваки који живи на њој? И неће ли се сва разлити као ријека? И неће ли се однијети и потопити као од ријеке Мисирске?",
            "И у онај дан, говори Господ Господ, учинићу да сунце зађе у подне, и помрачићу земљу за бијела дана.",
            "И претворићу празнике ваше у жалост и све пјесме ваше у плач, и метнућу костријет око свијех бедара, и учинићу да свака глава оћелави и да буде жалост као за јединцем, и крај ће јој бити као горак дан.",
            "Гле, иду дани, говори Господ Господ, кад ћу пустити глад на земљу, не глад хљеба ни жеђ воде, него слушања ријечи Господњих.",
            "И потуцаће се од мора до мора, и од сјевера до истока трчаће тражећи ријеч Господњу, и неће је наћи.",
            "У то ће вријеме обамирати лијепе дјевојке и младићи од жеђи,",
            "Који се куну кривицом Самаријском и говоре: Тако да је жив Бог твој, Дане, и тако да је жив пут у Вирсавеју. И пашће, и неће више устати."
        ]
    },
    {
        "naslov": "Страшан суд Израиљу. Обећање срећне будућности.",
        "stihovi": [
            "Видјех Господа, а он стајаше на олтару, и рече: Удари у горњи праг од врата да се затресу довратници, и расцијепи их све од врха њихова; а што остане иза њих побићу мачем; неће утећи између њих ниједан, нити ће се који спасти.",
            "Да се закопају у најдоњи крај земље, оданде ће их узети рука моја; и да изађу на небо, оданде ћу их скинути;",
            "И да се сакрију на врх Кармила, наћи ћу их и узећу их оданде; и да се сакрију испред мојих очију на дно морско, ондје ћу заповједити змији да их уједе;",
            "Да отиду у ропство пред непријатељима својим, и ондје ћу заповједити мачу да их побије, и обратићу очи своје њима на зло, а не на добро.",
            "Јер Господ Господ над војскама кад се дотакне земље, она се растапа и туже сви који живе на њој, и разљева се сва као ријека и потапа се као од ријеке Мисирске.",
            "Он је саградио себи клијети на небу и свод свој основао на земљи; зове воде морске и изљева их по земљи; име му је Господ.",
            "Нијесте ли ми, синови Израиљеви као синови Етиопски? Говори Господ; не изведох ли Израиља из земље Мисирске, а Филистеје из Кафтора и Сирце из Кира?",
            "Гле, очи су Господње управљене на ово грјешно царство да га затрем са земље; али нећу сасвијем затрти дома Јаковљева, говори Господ.",
            "Јер, ево, ја ћу заповједити и разметаћу међу свијем народима дом Израиљев као што се размеће жито у решету да ни зрно не падне на земљу.",
            "Од мача ће погинути сви грјешници између мојега народа, који говоре: Неће доћи, нити ће нас задесити зло.",
            "У то ћу вријеме подигнути опали шатор Давидов, и затворићу му пукотине, и оправићу му што је разваљено, и опет ћу га саградити као што је био прије,",
            "Да би наслиједили остатак Едомски и све народе на које се призива име моје, говори Господ, који чини ово.",
            "Ево, иду дани, говори Господ, кад ће орач стизати жетеоца, и који гази грожђе сијача,  и горе ће капати слатким вином, а сви ће се хумови растапати.",
            "И повратићу робље народа својега Израиља, и опет ће саградити пусте градове и населиће се, и насадиће винограде и пити вино из њих, и начиниће вртове и јести род из њих.",
            "И посадићу их у земљи њиховој, и неће се више ишчупати из земље своје коју им дадох, говори Господ Бог твој. "
        ]
    }
]