[
    {
        "naslov": "Захвалност Богу за вјеру, љубав и наду. Слава Христа као Творца и Главе Тијела Цркве.",
        "stihovi": [
            "Павле, по вољи Божијој апостол Исуса Христа, и брат Тимотеј,",
            "Светој и вјерној браћи у Христу Исусу која су у Колоси: Благодат вам и мир од Бога Оца нашега и Господа Исуса Христа.",
            "Захваљујемо свагда Богу и Оцу Господа нашега Исуса Христа кад се молимо за вас,",
            "Пошто смо чули за вјеру вашу у Христа Исуса и за љубав коју имате према свима светима,",
            "Због наде која вам је припремљена на небесима, о којој раније чусте у истинитој ријечи Јеванђеља.",
            "Које је у вама као и у свему свијету, и плодоносно је и расте као и у вама, од онога дана како чусте и познасте благодат Божију у истини.",
            "Као што и научисте од Епафраса, љубљенога нашега сарадника, који је за вас вјерни служитељ Христов,",
            "Који нам и јави о вашој љубави у Духу.",
            "Тога ради и ми, од онога дана како чусмо, не престајемо молити се Богу за вас и искати да се испуните познањем воље његове у свакој мудрости и разуму духовноме,",
            "Да се владате достојно Господа угађајући му у свему, и да будете плодни у сваком добром дјелу, и да растете у познању Бога,",
            "Јачајући сваком снагом, по сили славе његове, за сваку постојаност и дуготрпељивост с радошћу,",
            "Захваљујући Богу и Оцу који нас оспособи за удио у насљедству светих у свјетлости;",
            "Који нас избави од власти таме и пренесе у Царство Сина љубави своје,",
            "У коме имамо искупљење, опроштење гријехова;",
            "Који је икона Бога невидљивога, Прворођени прије сваке твари,",
            "Јер Њиме би саздано све, што је на небесима и што је на земљи, што је видљиво и што је невидљиво, били пријестоли или господства, или началства или власти; све је Њиме и за Њега саздано.",
            "И Он је прије свега, и све у њему постоји.",
            "И Он је Глава Тијела, Цркве, који је почетак,  Прворођени из мртвих, да у свему Он буде први.",
            "Јер (Отац) благоизволи да се у Њему настани сва пуноћа.",
            "И да кроз Њега измири све са собом, учинивши мир његовом крвљу на крсту, (помиривши) кроз Њега и оно што је на земљи и оно што је на небесима.",
            "И вас који сте некада били отуђени и свјесно непријатељи у злим дјелима,",
            "Сада вас измири смрћу његовог људског тијела да вас изведе преда се свете, непорочне и невине,",
            "Ако само останете у вјери утемељени и постојани, и не одвајајући се од наде Јеванђеља, које чусте, које је проповиједано свој твари под небом, којему ја, Павле, постадох служитељ.",
            "Сада се радујем у својим страдањима за вас, и у своме тијелу допуњавам што недостаје Христовим патњама, за тијело његово, које је Црква,",
            "Којој ја постадох служитељ по устројству Божијем које ми је дано за вас, да у потпуности објавим ријеч Божију,",
            "Тајну сакривену од вијекова и покољења, која се сада јави светима његовим;",
            "Њима Бог хтједе показати колико је богатство славе тајне ове међу незнабошцима, која је Христос у вама, нада славе;",
            "Којега ми проповиједамо уразумљујући свакога човјека и учећи свакога човјека свакој мудрости, да бисмо показали свакога човјека савршена у Христу Исусу.",
            "За ово се и трудим, борећи се по његовој моћи која у мени силно дејствује."
        ]
    },
    {
        "naslov": "Укоријењеност у тајни Христа; умирање и оживљење са Њиме. Избјегавање лажних учења.",
        "stihovi": [
            "Хоћу, дакле, да знате колику борбу имам за вас и за оне у Лаодикији и у Јерапољу, и за све који не видјеше лица мојега у тијелу,",
            "Да се утјеше срца њихова, да се сједине у љубави и у свакоме богатству пунога разумијевања за познање тајне Бога и Оца и Христа,",
            "У коме су сакривена сва блага премудрости и знања.",
            "А ово говорим, да вас неко не превари заводљивим ријечима.",
            "Јер ако сам тијелом и одсутан, али сам духом са вама, радујући се и видећи  ваш ред и чврстину ваше вјере у Христа.",
            "Како, дакле, примисте Христа Исуса Господа, тако у Њему и живите,",
            "Укоријењени и назидани у Њему, и утврђени у вјери као што сте научени, изобилујући у њој са захвалношћу.",
            "Пазите да вас ко не обмане философијом и празном пријеваром, по предању људском, по науци свијета, а не по Христу.",
            "Јер у Њему обитава сва пуноћа Божанства тјелесно,",
            "И ви сте испуњени у Њему, који је глава свакога началства и власти;",
            "У Њему ви и обрезани бисте обрезањем нерукотвореним, одбацивањем тијела грјеховности обрезањем Христовим,",
            "Пошто се с Њим погребосте крштењем, у Њему сте и  саваскрсли кроз вјеру у моћ Бога који га васкрсе из мртвих.",
            "И вас који сте били мртви у гријесима и у необрезању тијела вашега, оживи вас са Њим, опростивши нам све гријехе;",
            "Избриса обвезницу која нас својим прописима оптуживаше и бјеше против нас, и уклони је приковавши је на крст;",
            "Разоружавши началства и власти, жигоса их јавно, побједивши на њему.",
            "Да вас, дакле, нико не осуђује за јело или пиће, или за какав празник, или за младине, или за суботе,",
            "Што је сјенка онога што ће доћи, а тијело је Христово.",
            "Нико да вас не обмањује тобожњом понизношћу и служењем анђелима, упуштајући се у оно што није видјео, и узалуд надимајући се тјелесним умом својим,",
            "А не држећи се главе из које је све тијело помоћу зглавака и свеза састављено да расте растом Божијим.",
            "Ако, дакле, умријесте са Христом за стихије свијета, зашто се држите прописа као да живите у свијету?",
            "Не додирни, не окуси, не опипај! –",
            "По заповијестима и наукама људским; а то све пропада употребом.",
            "Ово је само на изглед мудрост у самовољном служењу и понизности и мучењу тијела, а није од неког значаја за задовољење тијела."
        ]
    },
    {
        "naslov": "Мислити и живјети са васкрслим Христом. Свлачење старог човјека и облачење у новог. Живот хришћана у дому.",
        "stihovi": [
            "Ако сте, дакле, васкрсли са Христом, тражите оно што је горе гдје Христос сједи с десне стране Бога.",
            "Мислите о ономе што је горе, а не што је на земљи.",
            "Јер умријесте и ваш је живот сакривен са Христом у Богу.",
            "А када се јави Христос, живот наш, онда ћете се и ви с Њиме јавити у слави.",
            "Умртвите, дакле, удове своје који су на земљи: блуд, нечистоту, страст, злу похоту и лакомство, што је идолопоклонство,",
            "Због којих долази гњев Божији на синове противљења,",
            "У којима и ви негда ходисте, када живљасте у њима.",
            "А сад одбаците и ви то све: гњев, љутину, пакост, хуљење, срамотне ријечи из уста својих.",
            "Не лажите један другога, јер свукосте старога човјека са дјелима његовим,",
            "И обукосте се у новога, који се обнавља за познање, према лику Онога који га је саздао,",
            "Гдје нема Јелина ни Јудејца, обрезања ни необрезања, варварина ни Скита, роба ни слободњака, него је све и у свему Христос.",
            "Обуците се, дакле, као изабраници Божији, свети и љубљени, у милосрђе, доброту, смиреноумље, кротост, дуготрпељивост,",
            "Подносећи један другога, и опраштајући један другоме ако ко има тужбу на кога; као што Христос опрости вама, тако и ви.",
            "А поврх свега тога, обуците се у љубав, која је свеза савршенства.",
            "И мир Божији нека влада у срцима вашим, на који сте и позвани у  једноме тијелу, и будите захвални.",
            "Ријеч Христова нека обитава у вама богато, у свакој мудрости учите и уразумљујте себе: псалмима и славопојима и пјесмама духовним, у благодати пјевајући Господу у срцима својим.",
            "И све што год чините ријечју или дјелом, све чините у име Господа Исуса Христа, захваљујући Богу Оцу кроз Њега.",
            "Жене, покоравајте се својим мужевима, као што доликује у Господу.",
            "Мужеви, љубите жене ваше и не срдите се на њих.",
            "Дјецо, слушајте родитеље своје у свему, јер је ово угодно Господу.",
            "Оцеви, не раздражујте дјеце ваше, да не клону духом.",
            "Робови, будите послушни у свему вашим господарима по тијелу, не радећи само притворно као да људима угађате, него у простоти срца, бојећи се Бога.",
            "И све што год чините, од срца чините, као Господу, а не као људима,",
            "Знајући да ћете од Господа примити као награду насљедство, јер Господу Христу служите.",
            "А који чини неправду, примиће што је скривио, и не гледа се ко је ко."
        ]
    },
    {
        "naslov": "О молитви и понашању. Слање Тихика и Онисима. Поздрави.",
        "stihovi": [
            "Господари, правду и једнакост указујте робовима, знајући да и ви имате Господа на небесима.",
            "У молитви будите истрајни; бдите у њој са захваљивањем,",
            "Молећи се уједно и за нас, да нам Бог  отвори врата ријечи, да казујемо тајну Христову, због које сам и свезан,",
            "Да је објавим као што треба да говорим.",
            "Мудро се владајте према онима који су изван, користећи вријеме.",
            "Ријеч ваша да бива свагда у благости, сољу зачињена, да знате како треба свакоме одговорити.",
            "За мене казаће вам све Тихик, љубљени брат и вјерни служитељ и сарадник у Господу,",
            "Којега послах к вама за то исто, да сазна како сте ви, и да утјеши срца ваша,",
            "С Онисимом, вјерним и љубљеним братом, који је од вас. Они ће вам казати све како је овдје.",
            "Поздравља вас Аристарх, који је сужањ са мном, и Марко, нећак Варнавин – за којега примисте заповјести, ако дође к вама, примите га – ,",
            "И Исус, прозвани Јуст, који су из обрезања; они су једини моји сарадници за Царство Божије који ми бише утјеха.",
            "Поздравља вас Епафрас, који је од вас, слуга Исуса Христа; он се једнако труди за вас у молитвама да будете савршени и испуњени сваком вољом Божијом.",
            "Јер ја свједочим за њега да има велику ревност за вас и за оне који су у Лаодикији и за оне у Јерапољу.",
            "Поздравља вас Лука, љекар љубљени, и Димас.",
            "Поздравите браћу у Лаодикији, и Нимфана и домаћу цркву његову.",
            "И када се ова посланица прочита код вас, настојте да се прочита и у Лаодикијској Цркви, а ону из Лаодикије да и ви прочитате.",
            "И кажите Архипу: гледај службу коју си примио у Господу, да је испуњаваш.",
            "Поздрав мојом руком, Павловом. Опомињите се мојих окова. Благодат са вама! Амин. "
        ]
    }
]