[
    {
        "naslov": "Јављање славе Божије над херувимима.",
        "stihovi": [
            "Године тридесете, мјесеца четвртога, петога дана, кад бијах међу робљем на ријеци Хевару, отворише се небеса, и видјех утваре Божије.",
            "Петога дана тога мјесеца, пете године откако се заробио цар Јоахин,",
            "Дође ријеч Господња Језекиљу, сину Вузијеву, свештенику, у земљи Халдејској на ријеци Хевару, и ондје дође рука Господња нада њ.",
            "И видјех, и гле, силан вјетар долажаше од сјевера, и велик облак и огањ који се разгоријеваше, и око њега свјетлост, а усред огња као јака свјетлост;",
            "Усред њега још као четири животиње, које на очи бијаху налик на човјека;",
            "И у сваке бијаху четири лица, и четири крила у сваке;",
            "И ноге им бијаху праве, а у стопалу бијаху им ноге као у телета; и сијеваху као углађена мјед.",
            "И руке им бијаху човјечије под крилима над четири стране, и лица им и крила бијаху на четири стране.",
            "Састављена им бијаху крила једно с другим; и не окретаху се идући, него свака иђаше напрема се.",
            "А лице бијаше у све четири лице човјечије и лице лавово с десне стране, а с лијеве стране лице волујско и лице орлово у све четири.",
            "И лица им и крила бијаху раздијељена озго; у сваке се два крила састављаху једно с другим, а два покриваху им тијело.",
            "И свака иђаше право напрема се; иђаху куда дух иђаше, и не окретаху се идући.",
            "И на очи бијаху те животиње као живо угљевље, гораху на очи као свијеће; тај огањ пролажаше између животиња и свијетљаше се, и из огња излажаше муња.",
            "И животиње трчаху и враћаху се као муња.",
            "И кад гледах животиње, гле, точак један бијаше на земљи уза сваку животињу према четири лица њихова.",
            "Обличјем и направом бијаху точкови као боје хрисолитове, и сва четири бијаху једнака, и обличјем и направом бијаху као да је један точак у другом.",
            "Кад иђаху, иђаху сва четири сваки на своју страну, и идући не скретаху.",
            "И наплаци им бијаху високи страхота; и бијаху наплаци пуни очију унаоколо у сва четири.",
            "И кад иђаху животиње, иђаху и точкови уз њих; и кад се животиње подизаху од земље, подизаху се и точкови.",
            "Куда дух иђаше, онамо иђаху, и подизаху се точкови према њима, јер дух животињски бјеше у точковима.",
            "Кад оне иђаху, иђаху и они; и кад оне стајаху, стајаху и они; и кад се оне подизаху од земље, подизаху се и точкови према њима, јер дух животињски бјеше у точковима.",
            "А над главама животињама бијаше као небо, по виђењу као кристал, страшно, разастрто озго над главама њиховијем.",
            "А под тијем небом бијаху им крила пружена, једно према другом, а два крила свакој покриваху тијело.",
            "И чујах хуку крила њиховијех кад иђаху као да бјеше хука велике воде, као глас Свемогућега и као граја у околу; и кад стајаху, спуштаху крила.",
            "И кад ставши спуштаху крила, чујаше се глас озго из неба, које бијаше над главама њиховијем.",
            "И озго на оном небу што им бијаше над главама, бијаше као пријесто, по виђењу као камен сафир, и на пријестолу бијаше по обличју као човјек.",
            "И видјех као јаку свјетлост, и у њој унутра као огањ наоколо, од бедара горе, а од бедара доље видјех као огањ и свјетлост око њега.",
            "Као дуга у облаку кад је киша, таква на очи бијаше свјетлост унаоколо. То бијаше виђење славе Божије на очима; и кад видјех, падох на лице своје, и чух глас некога који говораше."
        ]
    },
    {
        "naslov": "Позивање Језекиља у пророчку службу.",
        "stihovi": [
            "И рече ми: Сине човјечји, устани на ноге да говорим с тобом.",
            "И уђе у ме дух кад ми проговори, и постави ме на ноге, и слушах онога који ми говораше.",
            "И рече ми: Сине човјечји, ја те шаљем к синовима Израиљевијем, к народима одметничким, који се одметнуше мене; они и оци њихови бише ми невјерни до овога дана.",
            "К синовима тврда образа и упорна срца шаљем те ја, па им реци: Тако вели Господ!",
            "И послушали или не послушали, јер су дом одметнички, нека знају да је пророк био међу њима.",
            "И ти, сине човјечји, не бој их се нити се бој њиховијех ријечи, што су ти упорни и као трње и живиш међу скорпијама; не бој се њиховијех ријечи и не плаши се од њих, што су дом одметнички.",
            "Него им кажи ријечи моје, послушали или не послушали, јер су одметници.",
            "Али ти, сине човјечји, слушај што ћу ти казати, не буди непокоран као тај дом непокорни; отвори уста, и поједи што ћу ти дати.",
            "И погледах, а то рука пружена к мени, и гле, у њој савијена књига.",
            "И разви је преда мном, и бјеше исписана изнутра и споља, и бјеше у њој написан плач и нарицање и јаох."
        ]
    },
    {
        "naslov": "Бог даје пророку да поједе једну књигу. Језекиљ уклоњен, постављен за стражара дому Израиљеву, и поново види славу Божију.",
        "stihovi": [
            "И рече ми: Сине човјечји, поједи што је пред тобом, поједи ову књигу, па иди, говори дому Израиљеву.",
            "И отворих уста, и заложи ме оном књигом.",
            "И рече ми: Сине човјечји, нахрани трбух свој, и цријева своја напуни овом књигом коју ти дајем. И поједох је, и бјеше ми у устима слатка као мед.",
            "Затијем рече ми: Сине човјечји, иди к дому Израиљеву, и говори им моје ријечи.",
            "Јер се не шаљеш к народу непозната језика и неразумљива говора, него к дому Израиљеву;",
            "Не к многим народима непозната језика и неразумљива говора, којима ријечи не би разумио; к њима да те пошљем, послушали би те.",
            "Али дом Израиљев неће те послушати, јер неће мене да послушају; јер је сав дом Израиљев тврда образа и упорна срца.",
            "Ево, дадох теби образ тврд према њихову образу, и чело тврдо према њихову челу.",
            "Као камен дијаманат, тврђе од стијене дадох ти чело; не бој их се, нити се плаши од њих, зато што су дом одметнички.",
            "Потом рече ми: Сине човјечји, све ријечи моје што ћу ти говорити примај у срце своје и слушај ушима својим.",
            "Иди к робљу, к синовима народа својега, и говори им и реци им: Тако вели Господ Господ; послушали или не послушали.",
            "Тада подиже ме дух, и чух за собом глас гдје се силно разлијеже: Благословена слава Господња с мјеста његова;",
            "И лупу крила онијех животиња, која удараху једно о друго, и праску точкова према њима, глас који се силно разлијегаше.",
            "И дух ме подиже и однесе, и иђах жалостан од срдње у духу свом; али рука Господња силна бјеше нада мном.",
            "И дођох к робљу у Тел Авив, које становаше на ријеци Хевару, и сједох гдје они сјеђаху, и сједјех ондје међу њима седам дана чудећи се.",
            "А послије седам дана дође ми ријеч Господња говорећи:",
            "Сине човјечји, поставих те  стражарем дому Израиљеву, да слушаш ријечи из мојих уста и опомињеш их од мене.",
            "Кад речем безбожнику: Погинућеш, а ти га не опоменеш и не проговориш му да би одвратио безбожника од безбожнога пута његова, да би га сачувао у животу, онај ће безбожник погинути са својега безакоња; али ћу крв његову искати из твојих руку.",
            "А кад ти опоменеш безбожника, а он се и не врати од безбожности своје и са злога пута својега, он ће погинути с безакоња својега, а ти ћеш сачувати душу своју.",
            "Ако ли се праведник одврати од правде своје, и стане чинити безакоње, и ја му подметнем на што ће се спотаћи, те погине, а ти га не опомену, он ће погинути са свога гријеха, и неће се поменути праведна дјела његова што је чинио, али ћу крв његову искати из твоје руке.",
            "Ако ли ти опоменеш праведника да не гријеши праведник, и он престане гријешити, он ће живјети, јер прими опомену, и ти ћеш сачувати душу своју.",
            "И дође ондје нада ме рука Господња, и рече ми: Устани, изиди у поље, и ондје ћу говорити с тобом.",
            "И уставши отидох у поље, а гле, слава Господња стајаше ондје као слава коју видјех на ријеци Хевару, и падох на лице своје.",
            "И уђе у ме дух, и постави ме на ноге; и проговори са мном и рече ми: Иди, затвори се у кућу своју.",
            "Јер, сине човјечји, ево, метнуће на те узице, и свезаће те њима, и нећеш излазити међу њих.",
            "И ја ћу учинити да ти се језик прилијепи за грло, те ћеш онијемјети, и нећеш их карати, јер су дом одметнички.",
            "Али кад ти проговорим, отворићу ти уста, и казаћеш им: Овако вели Господ Господ; ко ће слушати, нека слуша, а ко неће слушати, нека не слуша; јер су дом одметнички."
        ]
    },
    {
        "naslov": "Сликовито изложење опсаде Јерусалима.",
        "stihovi": [
            "А ти, сине човјечји, узми опеку и метни је преда се, и изрежи на њој град Јерусалим.",
            "И постави око њега опсаду, и начини куле према њему, и ископај око њега опкоп, и постави војску око њега, и намјести убојне справе око њега.",
            "Потом узми тавицу гвоздену, и метни је као гвозден зид између себе и града, и окрени лице своје супрот њему, и он ће се опсјести, и ти ћеш га опсјести. То ће бити знак дому Израиљеву.",
            "Потом лези на лијеву страну своју, и метни на њу безакоње дома Израиљева; колико дана узлежиш на њој, толико ћеш носити њихово безакоње.",
            "А ја ти дајем године безакоња њихова бројем дана, триста и деведесет дана, и толико ћеш носити безакоње дома Израиљева.",
            "А кад их навршиш, онда лези на десну страну своју, и носи безакоње дома Јудина четрдесет дана; по један дан дајем ти за годину.",
            "И окрени лице своје према опкољеном Јерусалиму загаливши мишицу своју, и пророкуј против њега.",
            "И, ево, везаћу те узицама да се не преврнеш с једне стране на другу докле не навршиш дане опсаде своје.",
            "И узми пшенице и јечма и боба и лећа и проса и крупника, и саспи све у један суд, и начини од тога себи хљеба према броју дана у које ћеш лежати на својој страни, три стотине и деведесет дана јешћеш га.",
            "И јела твојега што ћеш јести нека буде мјером двадесет сикала на дан; на рокове једи га.",
            "И воду пиј мјером, по шестину ина, пиј на рокове.",
            "А хљеб пријесан јечмен једи, испекав га на калу човјечијем на њихове очи.",
            "И рече Господ: Тако ће јести синови Израиљеви хљеб свој нечист међу народима у које ћу их разагнати.",
            "Тада рекох: Ах Господе Господе, гле, душа се моја није оскврнила, јер од дјетињства својега до сада нијесам јео мрцинога ни што би звјерка раздрла, нити је ушло у уста моја месо нечисто.",
            "А он ми рече: Види, дајем ти говеђу балегу умјесто човјечијега кала, да на њој испечеш себи хљеб.",
            "Затијем рече ми: Сине човјечји, ево, ја ћу сломити потпору у хљебу у Јерусалиму, те ће јести хљеб на мјеру и у бризи, и воду ће пити на мјеру и у чуду.",
            "Јер ће им нестати хљеба и воде да ће се чудити међу собом и сасушиће се од безакоња својега."
        ]
    },
    {
        "naslov": "Образложење и опис суда над Јерусалимом.",
        "stihovi": [
            "Потом, сине човјечји, узми нож оштар, бритву бријачку узми, и пусти је по глави својој и по бради својој, па узми мјерила и раздијели.",
            "Трећину сажези огњем усред града, кад се наврше дани опсаде, а другу трећину узми и исијеци мачем око њега, а осталу трећину разметни у вјетар, и ја ћу извући мач за њима.",
            "Али узми мало, и завежи у скут свој.",
            "И од тога још узми и баци у огањ и сажези огњем; одатле ће изаћи огањ на сав дом Израиљев.",
            "Овако вели Господ Господ: Ово је Јерусалим који поставих усред народа и опточих га земљама.",
            "Али промијени законе моје на безакоње већма него народи, и уредбе моје већма него земље што су око њега, јер одбацише моје законе, и не ходише по мојим уредбама.",
            "Зато овако вели Господ Господ: Што постасте гори од народа који су око вас, не ходисте по мојим уредбама и не извршивасте мојих закона, па ни по уредбама народа који су око вас не чинисте,",
            "Зато овако вели Господ Господ: Ево и мене на те, и извршићу усред тебе судове на видику народима;",
            "И учинићу ти што још нијесам учинио нити ћу више учинити за све гадове твоје.",
            "Зато оци ће јести синове усред тебе, и синови ће јести оце своје, и извршићу на теби судове и расијаћу сав остатак твој у све вјетрове.",
            "Зато, тако ја жив био, вели Господ Господ, што си оскврнио моју светињу свакојаким  нечистотама својим и свакојаким гадовима својим, зато ћу и ја тебе потрти, и неће око моје жалити, нити ћу се смиловати.",
            "Трећина ће твоја помријети од помора, и од глади ће изгинути усред тебе, а друга ће трећина пасти од мача око тебе, а трећину ћу расијати у све вјетрове, и извући ћу мач за њима.",
            "И тако ће се извршити гњев мој и намирићу јарост своју на њима и задовољићу се, и они ће познати да сам ја Господ говорио у ревности својој кад извршим гњев свој на њима.",
            "И учинићу од тебе пустош и руг међу народима који су око тебе пред сваким који пролази.",
            "И бићеш руг и срамота и наук и чудо народима што су око тебе кад извршим судове на теби гњевом, јарошћу и љутијем карањем; ја Господ рекох;",
            "Кад пустим на вас љуте стријеле глади, које ће бити смртне, које ћу пустити да вас затрем, и кад глад навалим на вас и сломим вам потпору у хљебу,",
            "Кад пустим на вас глад и љуте звијери, које ће ти дјецу изјести; и кад помор и крв прођу кроза те, и кад пустим мач на те. Ја Господ рекох."
        ]
    },
    {
        "naslov": "Предстојеће пустошење земље.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, окрени лице своје према горама Израиљевијем, и пророкуј против њих,",
            "И реци: Горе Израиљеве, чујте ријеч Господа Господа, овако вели Господ Господ горама и хумовима, потоцима и долинама: Ево ме, ја ћу пустити на вас мач и оборићу висине ваше.",
            "И ваши ће се олтари раскопати, и сунчани ликови ваши изломиће се, и поваљаћу побијене ваше пред гаднијем боговима вашим.",
            "И побацаћу мртва тјелеса синова Израиљевијех пред гадне богове њихове, и разметнућу кости ваше око олтара ваших.",
            "Свуда гдје наставате градови ће се опустошити и висине ће опустјети, и олтари ће се ваши раскопати и опустјети, и гадни богови ваши изломиће се и неће их више бити, и сунчани ликови ваши исјећи ће се, и дјела ће се ваша уништити.",
            "И побијени ће падати усред вас, и познаћете да сам ја Господ.",
            "Али ћу вас оставити неколико који би утекли од мача међу народима кад се расијете по земљама.",
            "И који вас утеку, опоменуће се мене међу народима, гдје буду у ропству, како ми дотужаше срцем својим курварским које одступи од мене, и очима својим курварским којима идоше за гаднијем боговима својим, и сами ће себи бити мрски за зла која чинише у свијем градовима својим.",
            "И познаће да сам ја Господ и да нијесам говорио узалуд да ћу им учинити то зло.",
            "Овако вели Господ Господ: Пљесни рукама и лупи ногом, и реци: Јаох! Због свијех гаднијех зала дома Израиљева, јер ће пасти од мача, од глади и од помора. .",
            "Ко буде далеко, умријеће од помора; а ко буде близу, пашће од мача; а ко остане и буде опкољен, умријеће од глади; тако ћу навршити гњев свој на њима.",
            "И познаћете да сам ја Господ кад буду побијени њихови међу гаднијем боговима њиховијем, око олтара њиховијех, на сваком високом хуму и на свијем врховима горским и под сваким зеленијем дрветом и под сваким гранатијем храстом, свуда гдје су кадили угоднијем мирисима свијем гаднијем боговима својим.",
            "Јер ћу замахнути руком својом на њих, и обратићу земљу њихову у пустош гору од пустиње Дивлате по свијем становима њиховијем; и познаће да сам ја Господ."
        ]
    },
    {
        "naslov": "Страховита осуда Божија над Израиљем.",
        "stihovi": [
            "Потом дође ми ријеч Господња говорећи:",
            "Сине човјечји, овако каже Господ Господ за земљу Израиљеву: Крај, дође крај на четири стране земљи.",
            "Дође ти крај, и пустићу гњев свој на те, и судићу ти по путовима твојим и обратићу на те све гадове твоје.",
            "И око моје неће те пожалити, нити ћу се смиловати, него ћу путове твоје обратити на те, и гадови ће твоји бити усред тебе, и познаћете да сам ја Господ.",
            "Овако вели Господ Господ: Зло, једно зло, ево иде.",
            "Крај дође, крај дође, уста на те, ево дође.",
            "Дође јутро теби, становниче земаљски, дође вријеме, приближи се дан кад ће бити полом, а не јека горска.",
            "Сада ћу одмах излити јарост своју на те, и навршићу гњев свој на теби, и судићу ти по твојим путовима, и обратићу на те све гадове твоје.",
            "Неће жалити око моје, нити ћу се смиловати, даћу ти по путовима твојим, и гадови ће твоји бити усред тебе, и познаћете да сам ја Господ који бије.",
            "Ево дана, ево дође, јутро наста, процвате прут, поноситост напупи.",
            "Насиље нарасте прут безакоња, нико неће остати од њих ни од мноштва њихова ни од буке њихове, нити ће бити нарицања за њима.",
            "Дође вријеме, приспје дан; ко купује нека се не радује, и ко продаје нека не жали, јер ће доћи гњев на све људство њихово.",
            "Јер ко продаје, неће опет доћи до онога што прода, ако и остане жив; јер утвара за све мноштво њихово неће се вратити натраг, и нико се неће окријепити безакоњем својим да сачува живот свој.",
            "Затрубише у трубе, и спремише све; али нема никога да изађе у бој, јер се гњев мој распалио на све људство њихово.",
            "Напољу мач, а унутра помор и глад; ко буде у пољу, погинуће од мача; а ко буде у граду, њега ће глад и помор прождријети.",
            "А који их утеку, избавиће се и биће по горама као голубови из долина, сви ће уздисати, сваки за своје безакоње.",
            "Све ће руке клонути и сва ће кољена постати као вода.",
            "И припасаће око себе костријет, и дрхат ће их попасти, и на сваком ће лицу бити стид, и све ће им главе бити ћелаве.",
            "Сребро ће своје побацати по улицама и злато ће њихово бити као нечистота; сребро њихово и злато њихово неће их моћи избавити у дан гњева Господњега; неће наситити душе своје нити ће напунити трбуха својега, јер им је безакоње њихово спотицање.",
            "Јер славни накит свој обратише на охолост, и начинише од њега ликове гадова својих, гнусобе своје; зато учиних да им је нечистота.",
            "И даћу га у руке иностранцима да га разграбе, и безбожницима на земљи да је плијен, и оскврниће га.",
            "И одвратићу лице своје од њих, и оскврниће светињу моју, и ући ће у њу лупежи и оскврниће је.",
            "Начини вериге, јер је земља пуна крвнога суда, и град је пун насиља.",
            "Зато ћу довести најгоре између народа да наслиједе куће њихове, и укинућу охолост силнијех, и света мјеста њихова оскврниће се.",
            "Иде погибао; они ће тражити мира, али га неће бити.",
            "Невоља за невољом долазиће, и глас за гласом стизаће; и они ће тражити утвару од пророка; закона ће нестати у свештеника и савјета у стараца.",
            "Цар ће тужити, и кнезови ће се обући у жалост, и руке народу земаљском дрхтаће; учинићу им по путовима њиховијем и судићу им према судовима њиховијем; и познаће да сам ја Господ."
        ]
    },
    {
        "naslov": "Пророк, однијет у Јерусалим, гледа гадну службу идолима у храму.",
        "stihovi": [
            "А шесте године, шестога мјесеца, дана петога, кад сјеђах у својој кући и старјешине Јудине сјеђаху преда мном, паде ондје на ме рука Господа Господа.",
            "И видјех, а то облик на очи као огањ, од бедара му доље бјеше огањ, а од бедара горе бјеше као свјетлост, као јака свјетлост.",
            "И пружи као руку, и ухвати ме за косу на глави, и подиже ме дух међу небо и земљу, и однесе ме у Јерусалим у утвари Божијој на врата унутрашња која гледају на сјевер, гдје стајаше идол од ревности, који дражи на ревност.",
            "И гле, ондје бјеше слава Бога Израиљева на очи као она што је видјех у пољу.",
            "И рече ми: Сине човјечји, подигни очи своје к сјеверу. И подигох очи своје к сјеверу, и гле, са сјевера на вратима олтарским бијаше онај идол од ревности на уласку.",
            "Потом ми рече: Сине човјечји, видиш ли што ти раде? Велике гадове које ту чини дом Израиљев да отидем далеко од светиње своје? Али ћеш још видјети већих гадова.",
            "И одведе ме на врата од тријема, и погледах, а то једна рупа у зиду.",
            "А он ми рече: Сине човјечји, прокопај овај зид. И прокопах зид, а то једна врата.",
            "Тада ми рече: Уђи и види опаке гадове које чине ту.",
            "И ушав видјех, и гле, свакојаке животиње што гамижу и свакојаки гадни скотови, и сви гадни богови дома Израиљева бијаху написани по зиду свуда унаоколо.",
            "И пред њима стајаше седамдесет људи између старјешина дома Израиљева с Јазанијом, сином Сафановијем, који стајаше међу њима, сваки с кадионицом својом у руци, и подизаше се густ облак од када.",
            "Тада ми рече: Видиш ли, сине човјечји, шта чине старјешине дома Израиљева у мраку свак у својој писаној клијети? Јер говоре: Не види нас Господ, оставио је Господ ову земљу.",
            "Потом ми рече: Још ћеш видјети већих гадова које они чине.",
            "И одведе ме на врата дома Господњега која су са сјевера; и гле, жене сјеђаху и плакаху за Тамузом.",
            "И рече ми: Јеси ли видио, сине човјечји? Још ћеш видјети већих гадова од тијех.",
            "И одведе ме у тријем унутрашњи дома Господњега; и гле, на уласку у цркву Господњу између тријема и олтара бјеше око двадесет и пет људи окренутијех леђима к цркви Господњој лицем к истоку, и клањаху се сунцу према истоку.",
            "Тада ми рече: Јеси ли видио, сине човјечји? Мало ли је дому Јудину што чине те гадове које чине овдје? Него још напунише земљу насиља и окренуше се да ме драже; и ето, држе грану пред носом својим.",
            "Зато ћу и ја учинити у гњеву, неће жалити око моје, нити ћу се смиловати, и кад стану викати иза гласа у моје уши, нећу их услишити."
        ]
    },
    {
        "naslov": "Велика пропаст Јерусалима, поштеда побожних.",
        "stihovi": [
            "Потом повика иза гласа, те чух, и рече: Приступите који сте послани на град сваки с оружјем својим смртнијем у руци.",
            "И гле, шест људи дође до високих врата која гледају на сјевер, сваки са својим оружјем смртнијем у руци, и међу њима бјеше један човјек обучен у платно с оправом писарском уз бедрицу; и дошавши стадоше код олтара мједенога.",
            "А слава Бога Израиљева подиже се с херувима, на којима бијаше, на праг од дома, и викну човјека обученога у платно који имаше уз бедрицу оправу писарску.",
            "И рече му Господ: Прођи посред града, посред Јерусалима, и забиљежи биљегом чела онијем  људима који уздишу и који ридају због свијех гадова што се чине усред њега.",
            "А другима рече и чух: Прођите за њим по граду, и побијте, нека не жали око ваше нити се смилујте;",
            "Старце и младиће, и дјевојке и дјецу и жене побијте да се истријебе; али на коме год буде знак, к њему не приступајте; и почните од моје светиње. И почеше од моје светиње. И почеше од старјешина што бјеху пред домом.",
            "И рече им: Оскврните дом, и напуните тријемове побијенијех; идите. И изашавши стадоше убијати.",
            "А кад убијаху и ја остах, падох на лице своје и повиках и рекох: Јаох Господе Господе, еда ли ћеш затрти сав остатак Израиљев изливши гњев свој на Јерусалим?",
            "А он ми рече: Безакоње дома Израиљева и Јудина превелико је, и пуна је земља крви, и град је пун опачине; јер рекоше: Господ је оставио земљу, и Господ не види.",
            "Зато ни моје око неће жалити, нити ћу се смиловати; пут њихов обратићу на главу њихову.",
            "И гле, човјек, обучен у платно, којему уз бедрицу бијаше оправа писарска, јави говорећи: Учинио сам како си ми заповједио."
        ]
    },
    {
        "naslov": "Слава Божија над херувимима.",
        "stihovi": [
            "Потом видјех, и гле, на небу које бијаше над главама херувимима показа се над њима као камен сафир на очи као пријесто.",
            "И проговори човјеку обученом у платно, и рече: Уђи међу точкове под херувимима, и узми пуне прегршти жеравице између херувима и  разаспи на град. И уђе на моје очи.",
            "А херувими стајаху с десне стране дома кад уђе човјек, и облак напуни унутрашњи тријем.",
            "И слава Господња подиже се с херувима на праг од дома, и напуни се дом облака, а тријем се напуни свјетлости славе Господње.",
            "И лупа крила у херувима чујаше се до спољашњега тријема као глас Бога Свемогућега кад говори.",
            "И кад заповједи човјеку обученоме у платно говорећи: Узми огња између точкова између херувима; он уђе и стаде код точкова.",
            "И један херувим пружи руку своју између херувима к огњу који бијаше међу херувимима, и узе и метну у прегршти обученоме у платно, и он прими и изиде.",
            "А виђаше се у херувима као рука човјечија под крилима.",
            "И видјех, и гле, четири точка код херувима, по један точак код једнога херувима, и точкови бијаху на очи као камен  хрисолит.",
            "И на очи бијаху сва четири точка једнака, и као да је точак у точку.",
            "Кад иђаху, иђаху сва четири, сваки на своју страну, и идући не скретаху, него куда гледаше глава онамо иђаху и идући не скретаху.",
            "А све им тијело и леђа и руке и крила и точкови, сва четири точка њихова, бијаху пуна очију свуда унаоколо.",
            "А точкови се зваху како чух: Кола.",
            "А четири лица имаше свака животиња: једно лице херувимско, друго лице човјечије и треће лице лавово и четврто лице орлово.",
            "И подигоше се херувими увис; то бијаху исте животиње које видјех на ријеци Хевару.",
            "А кад иђаху херувими, иђаху и точкови уз њих, и кад херувими махаху крилима својим да се подигну од земље, точкови се не одмицаху од њих.",
            "Кад се они устављаху, устављаху се и точкови; а кад се они подизаху, подизаху се и точкови; јер бијаше дух животињски у њима.",
            "И слава Господња отиде изнад прага од дома, и стаде над херувиме.",
            "И херувими махнувши крилима подигоше се од земље преда мном полазећи, и точкови према њима; и стадоше на источнијем вратима дома Господњега, и слава Бога Израиљева бијаше озго над њима.",
            "То бијаху исте животиње које видјех под Богом Израиљевијем на ријеци Хевару, и познах да су херувими.",
            "Свака имаше четири лица и четири крила, и као рука човјечија бјеше им под крилима.",
            "И лица им бијаху иста која видјех на ријеци Хевару; обличја бијаху иста, исти бијаху; сваки иђаше право напрема се."
        ]
    },
    {
        "naslov": "Поглавари Јудини кажњени, робље утјешено.",
        "stihovi": [
            "Тада ме подиже дух, и однесе ме на источна врата дома Господњега која гледају на исток, и гле, на вратима бијаше двадесет и пет људи, и међу њима видјех Јазанију, сина Азурова, и Фелатију, сина Венајина, поглаваре народне.",
            "И рече ми: Сине човјечји, ови људи смишљају безакоње, и зло свјетују у том граду.",
            "Говорећи: Није близу; да градимо куће; овај је град лонац а ми месо.",
            "Зато пророкуј против њих, пророкуј, сине човјечји.",
            "И паде на ме дух Господњи и рече ми: Реци: Овако вели Господ: Доме Израиљев, тако говористе, и знам мисли срца вашега.",
            "Многе побисте у том граду, и напунисте улице њихове побијенијех.",
            "Зато овако вели Господ Господ: Које побисте и побацасте усред њега, они су месо, а он је лонац, а вас ћу извести из њега.",
            "Бојите се мача; мач ћу пустити на вас, говори Господ Господ.",
            "И извешћу вас из њега, и даћу вас у руке туђинцима, и извршићу на вама судове.",
            "Од мача ћете пасти, на међи Израиљевој судићу вам, и познаћете да сам ја Господ.",
            "Овај град неће вам бити лонац нити ћете ви бити у њему месо; на међи Израиљевој судићу вам.",
            "И познаћете да сам ја Господ, јер по уредбама мојим не ходисте нити закона мојих извршивасте, него чинисте по законима тијех народа што су око вас.",
            "А кад пророковах, умрије Фелатија, син Венајин; тада падох на лице своје и повиках иза гласа и рекох: Јаох Господе Господе! Хоћеш ли да истријебиш остатак Израиљев?",
            "А глас Господњи дође ми говорећи:",
            "Сине човјечји, браћа су твоја, браћа твоја, родбина твоја и дом Израиљев васколики, којима говорише Јерусалимљани: Идите далеко од Господа, нама је дата земља у нашљедство.",
            "Зато реци: Овако вели Господ Господ: Ако их и одагнах далеко међу народе, ако их и расијах по земљама, опет ћу им бити светиња замало у земљама у које отидоше.",
            "Зато реци: Овако вели Господ Господ: Сабраћу вас из народа и покупићу вас из земаља у које се расијасте, и даћу вам земљу Израиљеву.",
            "И кад дођу у њу, избациће из ње све гадове њезине и све гнусобе њезине.",
            "И даћу им једно срце и нов дух метнућу у њих, и извадићу из тијела њихова камено срце и даћу им срце месно,",
            "Да би ходили по мојим уредбама и држали моје законе и извршивали их; и биће ми народ, и ја ћу им бити Бог.",
            "А којима срце иде по жељи гнусоба њиховијех и гадова њиховијех, њихов ћу пут обратити на њихову главу, говори Господ Господ.",
            "Потом махнуше херувими крилима својим, и точкови отидоше према њима, и слава Бога Израиљева бјеше озго над њима.",
            "И подиже се слава Господња усред града, и стаде на гори која је с истока граду.",
            "А мене дух подиже и однесе у утвари духом Божјим у Халдејску к робљу; и утвара коју видјех отиде од мене.",
            "И казах робљу све ријечи Господње што ми показа."
        ]
    },
    {
        "naslov": "Одвођење цара и народа представљено у слици и објављено брзо испуњење овога пророчанства.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, усред дома одметничкога сједиш, који има очи да види и не види, има уши да чује и не чује; јер су дом одметнички.",
            "Зато ти, сине човјечји, спреми што треба за сеобу, и сели се обдан на њихове очи; и исели се из својега мјеста на друго мјесто на њихове очи, не би ли видјели, јер су дом одметнички.",
            "И изнеси ствари своје као кад се ко сели обдан на њихове очи, а сам изиди увече на њихове очи као они који се селе.",
            "На њихове очи прокопај зид, и изнеси своје ствари.",
            "На њихове очи дигни на рамена и изнеси по мраку, лице своје покриј да не видиш земље, јер те дадох да будеш знак у дому Израиљеву.",
            "И учиних тако како ми се заповједи; ствари своје изнесох обдан као кад се сели; а увече прокопах зид руком; и по мраку изнесох на раменима носећи на њихове очи.",
            "А ујутру дође ми ријеч Господња говорећи:",
            "Сине човјечји, рече ли ти дом Израиљев, дом одметнички: Што радиш?",
            "Реци им: Овако вели Господ Господ: Ово је бреме за кнеза који је у Јерусалиму и за сав дом Израиљев што је ондје.",
            "Реци: Ја сам вам знак, како ја учиних тако ће им бити; преселиће се и отићи у ропство.",
            "И кнез који је међу њима носећи на раменима по мраку ће изаћи; они ће прокопати зид да изнесу; он ће покрити лице своје да не види земље очима.",
            "Али ћу му разапети мрежу своју и ухватиће се у замку моју, и одвешћу га у Вавилон, у земљу Халдејску, али је неће видјети, а ондје ће умријети.",
            "И све који су око њега, помоћнике његове, и сву војску његову расијаћу у све вјетрове, и извући ћу мач за њима.",
            "И познаће да сам ја Господ кад их расијем по народима и разаспем по земљама.",
            "А оставићу их неколико људи који ће остати од мача и од глади и од помора да приповиједају све гадове своје међу народима у које отиду; и познаће да сам ја Господ.",
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, хљеб свој једи презајући и воду своју пиј дрхћући и бринући се.",
            "И реци народу земаљском: Овако вели Господ Господ за становнике Јерусалимске, за земљу Израиљеву: Хљеб ће свој јести у бризи и воду ће своју пити препадајући се, јер ће земља опустјети и остати без свега што је у њој за безакоње свијех који живе у њој.",
            "И градови у којима живе опустјеће, и земља ће бити пуста, и познаћете да сам ја Господ.",
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, каква је то прича у вас о земљи Израиљевој што говорите: Протежу се дани, и од утваре неће бити ништа?",
            "Зато им реци: Овако вели Господ Господ: Укинућу ту причу и нећу је више говорити у Израиљу; него им реци: Близу су дани и ријеч сваке утваре.",
            "Јер неће више бити у дому Израиљеву залудне утваре ни гатања којим се ласка.",
            "Јер ћу ја Господ говорити, и што речем збиће се; неће се више одгађати, него за вашега времена, доме одметнички, рећи ћу ријеч и извршићу је, говори Господ Господ.",
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, гле, дом Израиљев говори: Утвара коју тај види, до ње има много времена, и за далеко вријеме тај пророкује.",
            "Зато им реци: Овако вели Господ Господ: Неће се више одгађати ниједна моја ријеч; ријеч коју речем збиће се, говори Господ Господ."
        ]
    },
    {
        "naslov": "Против лажних пророка и пророчица.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, пророкуј против пророка Израиљевијех који пророкују, и реци тијем који пророкују из свога срца: Чујте ријеч Господњу!",
            "Овако говори Господ Господ: Тешко лудијем пророцима који иду за својим духом, а ништа нијесу видјели.",
            "Пророци су твоји, Израиљу, као лисице по пустињама.",
            "Не излазите на проломе и не ограђујете дома Израиљева да би се одржао у боју у дан Господњи.",
            "Виде таштину и гатање лажно, па говоре: Господ каже, а Господ их није послао, и дају над да ће се ријеч испунити.",
            "Не виђате ли ташту утвару и не говорите ли лажно гатање? А опет кажете: Господ рече; а ја не рекох.",
            "Зато овако вели Господ Господ: Зато што говорите таштину и видите лаж, зато ево мене на вас, говори Господ Господ.",
            "И рука ће моја бити против пророка који виде таштину и гатају лаж; неће их бити у збору народа мога, и у пријепису дома Израиљева неће бити записани, нити ће доћи у земљу Израиљеву; и познаћете да сам ја Господ Господ.",
            "Зато, зато што преластише народ мој говорећи: Мир је, а мира не бјеше; и један озида зид, а други га намазаше кречем неваљалијем;",
            "Реци онијем што мажу неваљалијем кречем да ће пасти; доћи ће силан дажд, и ви, камење великога града, пашћете и олуја ће развалити.",
            "И гле, кад падне зид, неће ли вам се рећи: Гдје је креч којим мазасте?",
            "Зато овако вели Господ Господ: Развалићу олујом у гњеву свом, и силан ће дажд доћи у гњеву мом, и камење великога града у јарости мојој да потре.",
            "И развалићу зид који намазасте неваљалијем кречем, и оборићу га на земљу да ће му се открити темељ, и пашће, и ви ћете изгинути усред њега, и познаћете да сам ја Господ.",
            "И тако ћу навршити гњев свој на зиду и на онима који га мажу кречем неваљалијем, и рећи ћу вам: Нема зида, нити онијех који га мазаше,",
            "Пророка Израиљевијех који пророкују Јерусалиму и виде му утваре за мир, а мира нема, говори Господ Господ.",
            "А ти, сине човјечји, окрени лице своје према кћерима народа својега, које пророкују из свога срца, и пророкуј против њих.",
            "И реци: Овако вели Господ Господ: Тешко онима које шију узглавља под све лактове и граде покривала на главу свакога раста да лове душе. Ловите душе мојега народа, а своје ли ћете душе сачувати?",
            "И скврните ме код народа мојега за грст јечма и за залогај хљеба убијајући душе, које не би требало да умру, и чувајући у животу душе које не треба да живе, лажући народу мојему, који слуша лаж.",
            "Зато овако вели Господ Господ: Ево мене на ваша узглавља, на која ловите душе да вам долијећу, и подераћу их испод лаката ваших, и пустићу душе које ловите да вам долијећу.",
            "И подераћу покривала ваша и избавићу свој народ из ваших руку, и неће више бити у вашим рукама да вам буду лов, и познаћете да сам ја Господ.",
            "Јер жалостисте лажју срце праведнику, којега ја не ожалостих, и кријеписте руке безбожнику да се не врати са свога злога пута да се сачува у животу.",
            "Зато нећете виђати таштине и нећете више гатати, него ћу избавити народ свој из ваших руку, и познаћете да сам ја Господ."
        ]
    },
    {
        "naslov": "Идолопоклоници не добијају одговора од Господа. Суд Божји над Јерусалимом не може више да отклони ни молба најпобожнијих.",
        "stihovi": [
            "Потом дођоше к мени неки од старјешина Израиљевијех и сједоше преда ме.",
            "И дође ми ријеч Господња говорећи:",
            "Сине човјечји, ови су људи ставили у срца своја гадне богове своје, и метнули су преда се о што се спотичу на безакоње своје; траже ли ме доиста?",
            "Зато говори им и реци им: Овако вели Господ Господ: Ко је год од дома Израиљева ставио у срце своје гадне богове своје и метнуо преда се о што се спотиче на безакоње своје, па дође к пророку, ја Господ одговорићу му кад дође за мноштво гаднијех богова његовијех.",
            "Да ухватим дом Израиљев за срце њихово што су се одвратили од мене сви за гаднијем боговима својим.",
            "Зато реци дому Израиљеву: Овако вели Господ Господ: Обратите се и одступите од гаднијех богова својих, одвратите лице своје од свијех гадова својих.",
            "Јер ко би год од дома Израиљева или од иностранаца који живе у Израиљу одступио од мене, и ставио у срце своје гадне богове своје, и метнуо преда се о што ће се спотицати на безакоње своје, па би дошао к пророку да ме упита преко њега, њему ћу одговорити ја сам Господ собом.",
            "И окренућу лице своје према том човјеку, и учинићу од њега знак и причу, и истријебићу га из народа својега, те ћете познати да сам ја Господ.",
            "И ако би се пророк преварио, те рекао што, ја Господ преварих онога пророка, и дигнућу руку своју на њ, и истријебићу га из народа својега Израиља.",
            "И понијеће обојица своје безакоње: како је безакоње онога који пита, тако ће бити и пророково безакоње,",
            "Да више дом Израиљев не одступа од мене и да се више не скврне свакојаким пријеступима својим, него да ми буду народ, и ја да им будем Бог, говори Господ Господ.",
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, ако ми која земља згријеши учинивши невјеру, и ја дигнем руку своју на њу и сломим јој потпору у хљебу, и пустим на њу глад и истријебим у њој људе и стоку,",
            "Ако би у њој била ова три човјека: Ноје, Данило и Јов, они ће правдом својом избавити душе своје, говори Господ Господ.",
            "Ако пустим љуте звијери у земљу, те помори људе, и она опусти да нико не може пролазити од звијерја;",
            "Ако би у њој била та три човјека, тако ја жив био, говори Господ Господ, неће избавити синова ни кћери, него ће се сами избавити, а земља ће опустјети.",
            "Или ако мач пустим на ту земљу, и речем: Мачу, прођи ту земљу, да истријебим у њој људе и стоку;",
            "Ако би та три човјека била у њој, тако ја био жив, говори Господ Господ, неће избавити синова ни кћери, него ће се сами избавити.",
            "Или ако пустим помор на земљу и излијем гњев свој на њу да би крв текла да истријебим у њој људе и стоку;",
            "Ако би Ноје, Данило и Јов били у њој, тако ја жив био, говори Господ Господ, неће избавити сина ни кћери, него ће своје душе избавити правдом својом.",
            "Јер овако вели Господ Господ: А камоли кад пустим четири љута зла своја, мач и глад и зле звијери и помор на Јерусалим да истријебим у њему људе и стоку.",
            "И опет, гле, неколико ће их остати у њему који ће се избавити, синови или кћери, они ће изаћи к вама, и видјећете пут њихов и дјела њихова, и утјешићете се за зло које ћу пустити на Јерусалим, за све што ћу пустити на њ.",
            "И они ће вас утјешити кад видите пут њихов и дјела њихова; и познаћете да нијесам без узрока учинио што сам год учинио у њему, говори Господ Господ."
        ]
    },
    {
        "naslov": "Јерусалим као некорисно дрво од лозе.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, шта је дрво од лозе винове према сваком другом дрвету, или лоза винова према дрвећу у шуми?",
            "Узима ли се од ње дрво да се начини што? Узима ли се од ње клин да се објеси о њему какав суд?",
            "Гле, меће се у огањ да изгори; кад јој оба краја сажеже огањ, и средина јој изгори, хоће ли још бити за што?",
            "Гле, док бијаше цијела, не могаше се ништа од ње начинити, а камоли ће бити за што кад је огањ прождрије и изгорје.",
            "Зато овако вели Господ Господ: Какво је међу дрветима шумским дрво од винове лозе, које дадох огњу да га једе, такве ћу учинити становнике Јерусалимске.",
            "Јер ћу им насупрот окренути лице своје; кад изиду из једнога огња, други ће их огањ прождријети, и познаћете да сам ја Господ, кад окренем лице своје насупрот њима.",
            "И обратићу земљу у пустињу, јер учинише невјеру, говори Господ Господ."
        ]
    },
    {
        "naslov": "Јерусалим као невјерна жена, казна и опроштај (Јез 23).",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, покажи Јерусалиму гадове његове,",
            "И реци: Овако вели Господ Господ Јерусалиму: Постањем и родом ти си из земље Хананске; отац ти бјеше Аморејац, а мати Хетејка.",
            "А о рођењу твом, кад си се родила, није ти пупак одрезан и нијеси окупана водом да би била чиста, нити си сољу натрвена ни пеленама повита.",
            "Око те не пожали да ти учини што од тога и да ти се смилује; него ти би бачена у поље, јер бијаше мрска душа твоја онога дана кад си се родила.",
            "И идући мимо тебе и видјевши те гдје се ваљаш у својој крви, рекох ти: Да си жива у својој крви! И опет ти рекох: Да си жива у својој крви!",
            "И учиних да растеш на тисуће као трава у пољу; и ти нарасте и поста велика и дође до највеће љепоте; дојке ти напупише, и длаке те пробише; али ти бијаше гола, нага.",
            "И идући мимо тебе погледах те, и гле, године ти бијаху године за љубљење; и раширих скут свој на те, и покрих голотињу твоју, и заклех ти се и учиних вјеру с тобом, говори Господ Господ, и  ти поста моја.",
            "И окупах те водом, и спрах с тебе крв твоју, и помазах те уљем.",
            "И обукох ти везену хаљину, и обух ти цревље од јазавца, и опасах те танким платном и застријех те свилом.",
            "И накитих те накитом, и метнух ти наруквице на руке и гривну око врата.",
            "И гривну око чела метнух ти, и обоце у уши, славан вијенац на главу.",
            "И ти бијаше окићена златом и сребром, и одијело ти бијаше од танкога платна и од свиле и везено, јеђаше бијело брашно и мед и уље, и бијаше врло лијепа, и приспје до царства.",
            "И разиде се глас о теби по народима због љепоте твоје, јер бјеше савршена красотом мојом, коју метнух на те, говори Господ Господ.",
            "Али се ти ослони на љепоту своју, и прокурва се с гласа својега, те си просипала курварство своје свакоме који пролажаше, и бивала си његова.",
            "И узевши од хаљина својих, начинила си шарене висине и курвала си се на њима, како нигда није било нити ће бити.",
            "И узевши красни накит свој од мога злата и од мога сребра што ти дадох, начинила си себи мушке ликове и курвала си се с њима.",
            "И узевши везене хаљине своје заодјела си их, и уље моје и кад мој ставила си пред њих.",
            "И хљеб мој, који ти дадох, бијело брашно и уље и мед, чим те храњах, поставила си пред њих за мирис угодни. Тако је било, говори Господ Господ.",
            "И узимала си синове своје и кћери своје које си родила, и њих си им приносила да се спале. Мало ли бјеше курварства твојега,",
            "Те си и синове моје клала и давала си их да им се проведу кроз огањ?",
            "И уза све гадове своје и курварства своја нијеси се опомињала дана младости своје кад си била гола и нага и ваљала се у крви својој.",
            "И послије све злоће своје, (Тешко, тешко теби! говори Господ Господ, )",
            "Саградила си себи кућу курварску, и начинила си себи висине на свакој улици,",
            "На свакој распутици начинила си себи висину, и нагрдила си своју љепоту, и разметала си ноге своје свакоме који пролажаше, и умножила си курварство своје.",
            "Курвала си се са синовима Мисирским, сусједима својим велика тијела, и умножила си курварство своје да би ме разгњевила.",
            "Зато, гле, дигох руку своју на те и умалих оброк твој, и дадох те на вољу ненавидницима твојима, кћерима Филистејским, које бјеше стид од срамотнога пута твојега.",
            "Курвала си се са синовима Асирским, јер се не могаше наситити; курвала си се с њима, и опет се нијеси наситила.",
            "И умножила си курварство своје у земљи Хананској све до Халдејске, и ни тако се нијеси наситила.",
            "Како је изнемогло срце твоје, говори Господ Господ, кад чиниш све што чини најгора курва,",
            "Кад си градила курварску кућу на свакој распутици и чинила висину на свакој улици! А ни као курва нијеси, јер нијеси марила за плату;",
            "Него као жена прељубочиница, која умјесто мужа свога прима друге.",
            "Свијем курвама даје се плата, а ти си давала плату свијем милосницима својим и даривала си их да долазе к теби са свијех страна да се курвају с тобом.",
            "И тако је у тебе наопако према женама у твом курварству: јер нико не иде за тобом да се курва, и ти дајеш плату, а не даје се теби плата; то је наопако.",
            "Зато, курво, чуј ријеч Господњу.",
            "Овако вели Господ Господ: Што се отров твој просу, и што се у курвању твом откривала голотиња твоја твојим милосницима и свијем гаднијем идолима твојим, и за крв синова твојих, које си им дала,",
            "Зато, ево, ја ћу скупити све милоснике твоје с којима си се миловала, и све које си љубила, и све на које си мрзила, скупићу их све око тебе, и открићу им голотињу твоју да виде сву голотињу твоју.",
            "И судићу ти како се суди онима које чине прељубу и онима које крв прољевају, и даћу те на смрт гњеву и ревности.",
            "И предаћу те у њихове руке, те ће разорити твоју кућу курварску и раскопати висине твоје, и свући ће хаљине с тебе, и узеће ти красни накит и оставиће те голу, нагу.",
            "И довешће на те људство, те ће те засути камењем, и избошће те мачевима својим.",
            "И попалиће куће твоје огњем, и извршиће на теби суд пред многим женама, и учинићу те ћеш се оканити курвања и нећеш више давати плате.",
            "И намирићу гњев свој над тобом, и ревност ће се моја уклонити од тебе, и умирићу се, и нећу се више гњевити.",
            "Зато што се нијеси опомињала дана младости своје, него си ме дражила свијем тијем, зато, ево, ја ћу обратити пут твој на твоју главу, говори Господ Господ, те нећеш чинити грдила нити каквих гадова својих.",
            "Гле, ко год говори приче, говориће о теби причу, и рећи ће: Каква мати, таква јој кћи.",
            "Ти си кћи матере своје која се одметнула мужа својега и дјеце своје, и сестра си сестара својих које се одметнуше мужева својих и дјеце своје, мати вам је Хетејка, а отац Аморејац.",
            "А старија ти је сестра Самарија с кћерима својим, која ти сједи с лијеве стране, а млађа ти је сестра која ти сједи с десне стране Содом са кћерима својим.",
            "А ти ни њиховијем путем нијеси ходила, нити си чинила по њиховијем гадовима, као да ти то бјеше мало, него си била гора од њих на свијем путовима својим.",
            "Тако ја жив био, говори Господ Господ, сестра твоја Содом и кћери њезине нијесу чиниле како си чинила ти и твоје кћери.",
            "Ево, ово бјеше безакоње сестре твоје Содома: у поносу, у изобиљу хљеба и безбрижном миру бјеше она и кћери њезине, а не помагаху сиромаху и убогоме;",
            "Него се поношаху и чињаху гадове преда мном, зато их затрх кад видјех.",
            "Самарија није згријешила ни пола колико ти, јер си починила гадова својих више него оне, те си оправдала сестре своје свијем гадовима својим које си учинила.",
            "И ти, дакле, која си судила сестрама својим, носи срамоту своју за гријехе своје којима си постала грђа од њих; оне су праведније од тебе; и ти се, дакле, стиди и носи срамоту кад си оправдала сестре своје.",
            "Ако доведеш натраг њихово робље, робље Содомско и кћери њезинијех, и робље Самаријско и кћери њезинијех, довешћу и твоје робље из ропства међу њима,",
            "Да носиш срамоту своју и да се стидиш за све што си чинила, и да им будеш утјеха.",
            "Ако се сестре твоје, Содом и кћери њезине поврате као што су биле, и ако се Самарија и кћери њезине поврате као што су биле, повратићеш се и ти и кћери твоје као што сте биле.",
            "Јер уста твоја не помињаше Содома сестре твоје у вријеме охолости твоје,",
            "Прије него се откри злоћа твоја као у вријеме срамоте од кћери Сирских и од свијех што су око њих, кћери Филистејских, које те срамоћаху са свијех страна.",
            "Носи неваљалство своје и гадове своје, говори Господ.",
            "Јер овако вели Господ Господ: Учинићу ти како си ти учинила презревши заклетву и преступивши завјет.",
            "Али ћу се ја опоменути завјета својега који сам учинио с тобом у вријеме младости твоје, и утврдићу ти вјечан завјет.",
            "Тада ћеш се опоменути путова својих и постидјећеш се кад примиш сестре своје старије од себе и млађе, које ћу ти дати за кћери, али не по твом завјету.",
            "И ја ћу утврдити свој завјет с тобом, и познаћеш да сам ја Господ.",
            "Да се опоменеш и постидиш и да не отвориш више уста од срамоте, кад ти опростим све што си учинила, говори Господ Господ."
        ]
    },
    {
        "naslov": "Загонетка о садашњости и будућности дома Давидова.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, загонетни загонетку и кажи причу о дому Израиљеву,",
            "И реци: Овако вели Господ Господ: Орао велик, великих крила, дугих пера, пун перја, шарен, дође на Ливан и узе врх од кедра,",
            "Одломи врх од младијех грана његовијех, и однесе га у земљу трговачку, у град трговачки метну га.",
            "И узе сјеме из оне земље, и метну га на њиву, однесе га гдје има много воде, и остави га добро.",
            "И изниче и поста бусат чокот, низак, којему се лозе пружаху к њему а жиле бијаху под њим; поста чокот, и пусти гране и изби одводе.",
            "А бијаше други орао велик, великих крила и пернат, и гле, тај чокот пусти к њему жиле своје и гране своје пружи к њему да би га заљевао из бразда свога сада.",
            "Посађен бијаше у доброј земљи код много воде, да пусти гране и рађа род и буде красна лоза.",
            "Кажи: Овако вели Господ Господ: Хоће ли напредовати? Неће ли му почупати жиле и род му обломити да се посуши? Све ће му се гране што је пустио посушити, и без велике силе и без многога народа ишчупаће га из коријена.",
            "Ето, посађен је, хоће ли напредовати? И неће ли се сасвијем посушити чим га се дохвати устока? Посушиће се у бразди гдје је посађен.",
            "Потом дође ми ријеч Господња говорећи:",
            "Кажи томе дому одметничком: Не знате ли шта је ово? Реци: Ево, дође цар Вавилонски у Јерусалим, и узе му цара и кнезове, и одведе их са собом у Вавилон.",
            "И узе једнога од царскога сјемена, и учини с њим вјеру, и закле га, и узе силне у земљи.",
            "Да би царство било снижено да се не би подигло, него да би држећи вјеру с њим стајало.",
            "Али се одметну од њега послав посланике своје у Мисир да му да коња и много народа. Хоће ли бити срећан? Хоће ли утећи ко тако чини? Ко преступа вјеру хоће ли утећи?",
            "Тако ја жив био, говори Господ Господ, у мјесту онога цара који га је зацарио, којему је заклетву презрео и којему је вјеру преступио, код њега ће у Вавилону умријети.",
            "Нити ће му Фараон с великом војском и многим народом помоћи у рату, кад ископа опкопе и погради куле да погуби многе душе.",
            "Јер презре заклетву преступајући вјеру; и гле, давши руку чини све то; неће утећи.",
            "Зато овако вели Господ Господ: Тако ја жив био, обратићу му на главу заклетву своју коју презре и вјеру своју коју преступи.",
            "Јер ћу разапети над њим мрежу своју и ухватиће се у замку моју; и одвешћу га у Вавилон, и ондје ћу се судити с њим за безакоње које ми учини.",
            "И сва бјежан његова са свом војском његовом пашће од мача, а који остану распршаће се у све вјетрове, и познаћете да сам ја Господ говорио.",
            "Овако вели Господ Господ: Али ћу ја узети с врха од тога високога кедра, и посадићу; с врха од младијех грана његовијех одломићу  гранчицу, и посадићу на гори високој и уздигнутој.",
            "На високој гори Израиљевој посадићу је, и пустиће гране, и родиће, и постаће красан кедар, и под њим ће наставати свакојаке птице, у хладу грана његовијех наставаће.",
            "И сва ће дрвета пољска познати да ја Господ снизих високо дрво и узвисих ниско дрво, посуших зелено дрво и учиних да озелени сухо дрво. Ја Господ рекох, и учинићу."
        ]
    },
    {
        "naslov": "Свако треба да умре само за своје сопствене гријехове. Господу је угодно обраћење безбожника.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Шта хоћете ви који говорите причу о земљи Израиљевој говорећи: Оци једоше кисело грожђе, а синовима трну зуби?",
            "Тако ја био жив, говори Господ Господ, нећете више говорити те приче у Израиљу.",
            "Гле, све су душе моје, како душа очина тако и душа синовља моја је; која душа згријеши она ће погинути.",
            "Јер ако је ко праведан и чини суд и правду,",
            "На горама не једе и очију својих не подиже ка гаднијем боговима дома Израиљева, и не скврни жене ближњега својега и не иди к жени одвојеној због нечистоте,",
            "И никоме не чини насиља, залог дужнику својему враћа, ништа не отима, хљеб свој даје гладноме и голога одијева,",
            "Не даје на добит и не узима придавка, од неправде устеже руку своју, и право суди између једнога човјека и другога,",
            "По уредбама мојим ходи, и држи законе моје творећи истину; тај је праведан, доиста ће живјети, говори Господ Господ.",
            "Ако роди сина лупежа који би крв прољевао или би чинио тако што,",
            "А не би чинио свега онога, него би јео на горама, и жену ближњега својега скврнио,",
            "Сиромаху и убогоме насиље чинио, отимао што, залога не би враћао, и ка гаднијем боговима подизао би очи своје чинећи гад,",
            "Давао би на добит, и узимао придавак; хоће ли тај живјети? Неће живјети; учинио је све те гадове, доиста ће погинути, крв ће његова на њему бити.",
            "Али, гле, ако роди сина који би видио све гријехе оца својега што чини, и узео би на ум, те не би чинио онако,",
            "Не би јео на горама, нити би очију својих подизао ка гаднијем боговима дома Израиљева, жене ближњега својега не би скврнио,",
            "И никоме не би чинио насиља, залога не би узимао и не би ништа отимао, давао би хљеб свој гладноме и голога би одијевао,",
            "Од сиромаха би устезао руку своју, не би узимао добити ни придавка, законе би моје извршивао и по уредбама мојим ходио; тај неће погинути за безакоње оца својега, доиста ће живјети.",
            "А отац његов, што је чинио насиље, отимао од брата својега и чинио што није добро у народу свом, гле, он ће погинути за своје безакоње.",
            "Али говорите: Зашто да не носи син безакоња очина? Јер син чини суд и правду, све уредбе моје држи и извршује; доиста ће живјети.",
            "Која душа згријеши она ће умријети, син неће носити безакоња очина нити ће отац носити безакоња синовљега; на праведнику ће бити правда његова, а на безбожнику ће бити безбожност његова.",
            "Ако ли би се безбожник обратио од свијех гријеха својих које учини, и држао би све уредбе моје и творио суд и правду, доиста ће живјети, неће погинути.",
            "Безакоња његова што их је год учинио неће му се више спомињати, у правди својој коју чини живјеће.",
            "Еда ли је мени мило да погине безбожник, говори Господ, а не да се одврати од путова својих и буде жив?",
            "Али кад би се праведник одвратио од правде своје и чинио неправду, и радио по свијем гадовима које чини безбожник, хоће ли он живјети? Праведна дјела његова, што је год чинио, неће се споменути; за безакоње своје које учини и за гријех свој којим згријеши погинуће.",
            "Још говорите: Није прав пут Господњи. Чујте, доме Израиљев, мој ли пут није прав? Нијесу ли ваши путови неправи?",
            "Кад се праведник одврати од правде своје и чини зло и умре зато, умријеће за зло своје које учини.",
            "А кад се безбожник одврати од безбожности своје коју је чинио, и чини суд и правду, он ће сачувати у животу душу своју.",
            "Јер узевши на ум, врати се од свијех безакоња својих која учини; доиста ће живјети, и неће погинути.",
            "Али дом Израиљев вели: Пут Господњи није прав. Моји ли путови нијесу прави? Доме Израиљев, нијесу ли ваши путови неправи?",
            "Зато, доме Израиљев, судићу вам свакоме по путовима његовијем, говори Господ; обратите се и прођите се свијех гријеха својих, и неће вам безакоње бити на спотицање.",
            "Одбаците од себе сва безакоња која чинисте, и начините себи ново срце и нов дух; и зашто да мрете, доме Израиљев?",
            "Јер ми није мила смрт онога који мре, говори Господ Господ; обратите се, дакле, и будите живи."
        ]
    },
    {
        "naslov": "Тужбалица над пропашћу Јудиних царева.",
        "stihovi": [
            "А ти наричи кнезовима Израиљевијем;",
            "И реци: Шта бјеше мати твоја? Лавица; међу лавовима лежаше, млад своју међу лавовима храњаше.",
            "И отхрани једно младе своје, и поста лавић, и научив се ловити ждераше људе.",
            "И чуше народи за њ; ухвати се у јаму њихову, и одведоше га у веригама у земљу Мисирску.",
            "А она кад видје гдје се нада али јој над пропаде, узе једно младе своје, и учини од њега лавића.",
            "И он идући међу лавовима поста лавић, и научи се ловити и ждераше људе.",
            "И позна дворе њихове, и пустошаше градове њихове тако да опустје земља и што је у њој од рике његове.",
            "И усташе на њ народи из околнијех земаља, и разапеше му мрежу своју, и ухвати се у јаму њихову.",
            "И метнуше га у крлетку у веригама, и одведоше га цару Вавилонском, и метнуше га у град да му се више не чује глас по горама Израиљевијем.",
            "Док бијаше миран, мати твоја бијаше као винова лоза, посађена крај воде, родна и граната бијаше од многе воде.",
            "И бијаху на њој јаки прутови за палицу владалачку, и растом својим узвиси се изнад густијех грана, и би наочита висином својом, мноштвом грана својих.",
            "Али би ишчупана у гњеву и на земљу бачена, и устока осуши род њезин; поломише се и посушише се јаки прутови њезини; огањ их прождрије.",
            "А сада је посађена у пустињи, у земљи сухој и безводној.",
            "И изађе огањ из прута грана њезинијех и прождрије род њезин да нема на њој прута јака за палицу владалачку. То је нарицање, и биће нарицање."
        ]
    },
    {
        "naslov": "Израиљева непослушност у прошлости и садашњости. Суд и милост.",
        "stihovi": [
            "А седме године, петога мјесеца, дана десетога, дођоше неки од старјешина Израиљевијех да упитају Господа, и сједоше преда мном.",
            "И дође ми ријеч Господња говорећи:",
            "Сине човјечји, кажи старјешинама Израиљевијем и реци им: Овако вели Господ Господ: Дођосте ли да ме питате? Тако ја жив био, нећете ме питати, говори Господ Господ.",
            "Хоћеш ли да им судиш, хоћеш ли да им судиш, сине човјечји?  Покажи им гадове отаца њиховијех.",
            "И реци им: Овако вели Господ Господ: Којега дана изабрах Израиља и подигох руку своју сјемену дома Јаковљева, и показах им се у земљи Мисирској, и подигох им руку своју говорећи: Ја сам Господ Бог ваш;",
            "Онога дана подигох им руку своју да ћу их одвести из земље Мисирске у земљу коју сам пронашао за њих, гдје тече млијеко и мед, која је дика свијем земљама.",
            "И рекох им: Одбаците сваки гадове испред својих очију, и немојте се скврнити о гадне богове Мисирске. Ја сам Господ Бог ваш.",
            "Али се одвргоше од мене, и не хтјеше ме послушати; ниједан их не одбаци гадова испред очију својих, и гаднијех богова Мисирских не оставише; зато рекох да ћу излити јарост своју на њих да извршим гњев свој на њима усред земље Мисирске.",
            "Али имена својега ради, да се не оскврни пред онијем народима међу којима бијаху, пред којима им се показах, учиних да их изведем из земље Мисирске.",
            "И изведох их из земље Мисирске, и доведох их у пустињу.",
            "И дадох им уредбе своје, и објавих им законе своје, које ко врши жив ће бити кроз њих.",
            "И суботе своје дадох им да су знак између мене и њих да би знали да сам ја Господ који их посвећујем.",
            "Али се одврже од мене дом Израиљев у пустињи; не ходише по мојим уредбама, и законе моје одбацише, које ко врши живи кроз њих, и суботе моје грдно оскврнише; зато рекох да ћу излити гњев свој на њих у пустињи да их истријебим.",
            "Али учиних имена својега ради да се не оскврни пред народима пред којима их изведох.",
            "И ја им још подигох руку своју у пустињи да их нећу одвести у земљу коју им дадох, гдје тече млијеко и мед, која је дика свијем земљама;",
            "Јер одбацише моје законе и по уредбама мојим не ходише, и суботе моје оскврнише, јер срце њихово иђаше за гаднијем боговима њиховијем.",
            "Али их пожали око моје, те их не истријебих, и не затрх их у пустињи.",
            "Него рекох синовима њиховијем у пустињи: Не идите по уредбама отаца својих и не држите њиховијех закона, и не скврните се гаднијем боговима њиховијем.",
            "Ја сам Господ Бог ваш, по мојим уредбама ходите, и моје законе држите и извршујте;",
            "И суботе моје светкујте да су знак између мене и вас, да знате да сам ја Господ Бог ваш.",
            "Али се одвргоше од мене и синови, не ходише по мојим уредбама, и закона мојих не држаше да их извршују, које ко врши живи кроз њих; суботе моје оскврнише; зато рекох да ћу излити јарост своју на њих и навршити гњев свој на њима у пустињи.",
            "Али повратих руку своју и учиних имена својега ради да се не оскврни пред народима пред којима их изведох.",
            "И ја им још подигох руку своју у пустињи да ћу их расијати по народима и разасути по земљама.",
            "Јер закона мојих не извршиваше и уредбе моје одбацише и суботе моје оскврнише, и очи им гледаху за гаднијем боговима отаца њиховијех.",
            "Зато им и ја дадох уредбе не добре и законе кроз које неће живјети.",
            "И оскврних их даровима њиховијем што пропуштаху кроз огањ све што отвори материцу, да их потрем, да познаду да сам ја Господ.",
            "Зато говори дому Израиљеву, сине човјечји, и кажи им: Овако вели Господ Господ: Још ме и овијем ружише оци ваши чинећи ми безакоње:",
            "Кад их одведох у земљу, за коју подигох руку своју да ћу им је дати, гдје год видјеше висок хум и дрво гранато, ондје приносише своје жртве и стављаше своје даре, којима дражаху, и меташе мирисе своје угодне, и ондје љеваше наљеве своје.",
            "И рекох им: Шта је висина на коју идете? И опет се зове висина до данас.",
            "Зато реци дому Израиљеву: Овако вели Господ Господ: Не скврните ли се на путу отаца својих? И за гадовима њиховијем не курвате ли се?",
            "И приносећи даре своје, проводећи синове своје кроз огањ, не скврните ли се о све гадне богове своје до данас, и мене ли ћете питати, доме Израиљев? Тако ја жив био, говори Господ Господ, нећете ме питати.",
            "А шта мислите, неће бити никако, што говорите: Бићемо као народи, као племена по земљама, служећи дрвету и камену.",
            "Тако ја био жив, говори Господ Господ, руком крјепком и мишицом подигнутом и изливенијем гњевом цароваћу над вама.",
            "И извешћу вас из народа, и сабраћу вас из земаља по којима сте расијани, руком крјепком и мишицом подигнутом и изливенијем гњевом.",
            "И одвешћу вас у пустињу тијех народа, и ондје ћу се судити с вама лицем к лицу.",
            "Како сам се судио с оцима вашим у пустињи земље Мисирске, тако ћу се судити с вама, говори Господ Господ.",
            "И пропустићу вас испод штапа и довести вас у свезе завјетне.",
            "И одлучићу између вас одметнике и који одустају мене; извешћу их из земље гдје су дошљаци, али неће ући у земљу Израиљеву, и познаћете да сам ја Господ.",
            "Ви, дакле, доме Израиљев, овако вели Господ Господ: Идите, служите сваки гаднијем боговима својим и унапредак кад нећете да ме слушате; али имена мојега светога не скврните више даровима својим и гаднијем боговима својим.",
            "Јер на мојој гори светој, на високој гори Израиљевој, говори Господ Господ, ондје ће ми служити сав дом Израиљев, колико их год буде у земљи, ондје ће ми бити мили и ондје ћу искати приносе ваше и првине од дарова ваших са свијем светијем стварима вашим.",
            "Мили ћете ми бити с угоднијем мирисом кад вас изведем из народа и саберем вас из земаља у које сте расијани; и бићу посвећен у вама пред народима.",
            "И познаћете да сам ја Господ кад вас доведем у земљу Израиљеву, у земљу за коју подигох руку своју да ћу је дати оцима вашим.",
            "И ондје ћете се опоменути путова својих и свијех дјела својих, којима се оскврнисте, и сами ћете себи бити мрски за сва зла своја која чинисте.",
            "И познаћете да сам ја Господ кад вам учиним ради имена својега; не по вашим злијем путовима нити по опаким дјелима вашим, доме Израиљев, говори Господ Господ."
        ]
    },
    {
        "naslov": "Мач вавилонски против Јудејаца и Амонаца.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, окрени лице своје на југ и покапљи према југу, и пророкуј на шуму у јужном пољу.",
            "И реци шуми јужној: Чуј ријеч Господњу, овако вели Господ Господ: Ево, ја ћу распалити у теби огањ који ће прождријети у теби свако дрво зелено и свако дрво сухо; пламен разгорјели неће се угасити, и изгорјеће од њега све од југа до сјевера.",
            "И свако ће тијело видјети да сам ја запалио; неће се угасити.",
            "А ја рекох: Јаох Господе Господе, они говоре за ме: Не говори ли тај саме приче?",
            "И дође ми ријеч Господња говорећи:",
            "Сине човјечји, окрени лице своје према Јерусалиму, и покапљи према светијем мјестима, и пророкуј против земље Израиљеве.",
            "И реци земљи Израиљевој: Овако вели Господ: Ево ме на те; извући ћу мач свој из корица, и истријебићу из тебе праведнога и безбожнога.",
            "Да истријебим из тебе праведнога и безбожнога, зато ће изаћи мач мој из корица својих на свако тијело од југа до сјевера.",
            "И познаће свако тијело да сам ја Господ извукао мач свој из корица његовијех, неће се више вратити.",
            "А ти, сине човјечји, уздиши као да су ти бедра поломљена, и горко уздиши пред њима.",
            "А када ти реку: Зашто уздишеш? Ти реци: За глас што иде, од којега ће се растопити свако срце и клонути све руке и свакога ће духа нестати, и свака ће кољена постати као вода; ево, иде, и навршиће се, говори Господ Господ.",
            "Потом дође ми ријеч Господња говорећи:",
            "Сине човјечји, пророкуј и реци: Овако вели Господ Господ: Реци: Мач, мач је наоштрен, и углађен је.",
            "Наоштрен је да коље, углађен је да сијева; хоћемо ли се радовати кад прут сина мојега не хаје ни за какво дрво?",
            "Дао га је да се углади да се узме у руку; мач је наоштрен и углађен, да се да у руку убици;",
            "Вичи и ридај, сине човјечји; јер он иде на народ мој, на све кнезове Израиљеве; под мач ће бити окренути с народом мојим, зато удри се по бедру.",
            "Кад бјеше карање, шта би? Еда ли ни од прута који не хаје неће бити ништа? говори Господ Господ.",
            "Ти, дакле, сине човјечји, пророкуј и пљескај рукама, јер ће мач доћи и другом и трећем, мач који убија, мач који велике убија, који продире у клијети.",
            "Да се растопе срца и умножи погибао, метнуо сам на сва врата њихова страх од мача; јаох! Приправљен је да сијева, наоштрен да коље.",
            "Стегни се, удри надесно, налијево, куда се год обрнеш.",
            "Јер ћу и ја пљескати рукама, и намирићу гњев свој. Ја Господ рекох.",
            "Још ми дође ријеч Господња говорећи:",
            "А ти, сине човјечји, начини два пута, куда ће доћи мач цара Вавилонскога; из једне земље нека излазе оба; и избери страну гдје се почиње пут градски, избери.",
            "Начини пут којим ће доћи мач на Раву синова Амоновијех, и у Јудеју на тврди Јерусалим.",
            "Јер ће цар Вавилонски стати на распутици, гдје почињу два пута, те ће врачати, гладиће стријеле, питаће ликове, гледаће у јетру.",
            "Надесно ће му врачање показати Јерусалим да намјести убојне справе, да отвори уста на клање, да подигне глас подвикујући, да намјести убојне справе према вратима, да начини опкопе, да погради куле.",
            "И учиниће се врачање залудно заклетима, а то ће напоменути безакоње да се ухвате.",
            "Зато овако вели Господ Господ: Што напомињете своје безакоње, те се открива невјера ваша и гријеси се ваши виде у свијем дјелима вашим, зато што дођосте на памет, бићете похватани руком.",
            "А ти, нечисти безбожниче, кнеже Израиљев, коме дође дан кад би на крају безакоње,",
            "Овако вели Господ Господ: Скини ту капу и сврзи тај вијенац, неће га бити; нискога ћу узвисити, а високога ћу понизити.",
            "Уништићу, уништићу, уништићу га, и неће га бити, докле не дође онај коме припада, и њему ћу га дати.",
            "А ти, сине човјечји, пророкуј и реци: Овако вели Господ Господ за синове Амонове и за њихову срамоту; реци, дакле: Мач, мач је извучен, углађен да коље, да затире, да сијева,",
            "Докле ти виђају таштину, докле ти гатају лаж, да те метну на вратове побијенијем безбожницима, којима дође дан кад би крај безакоњу.",
            "Остави мач у корице; на мјесту гдје си се родио, у земљи гдје си постао, судићу ти;",
            "И излићу на те гњев свој, огњем гњева својега дунућу на те и предаћу те у руке жестоким људима, вјештим у затирању.",
            "Огњу ћеш бити храна, крв ће ти бити посред земље, нећеш се спомињати, јер ја Господ рекох."
        ]
    },
    {
        "naslov": "Гријехови и казна Јерусалима.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "А ти, сине човјечји, хоћеш ли судити, хоћеш ли судити граду крвничком? И хоћеш ли му показати све гадове његове?",
            "Реци: Овако вели Господ Господ: Иде вријеме граду који прољева крв у себи и гради гадне богове себи да се скврни.",
            "Скривио си крвљу коју си пролио, и оскврнио си се о гадне богове своје које си начинио; и учинио си те се приближише дани твоји, и дошао си до година својих, зато ћу учинити од тебе руг међу народима и подсмијех по свијем земљама;",
            "Које су близу тебе и које су далеко подсмијеваће ти се, гадни именом, велики сметњом!",
            "Гле, кнезови Израиљеви у теби дадоше се да прољевају крв сваки свом силом својом.",
            "Оца и матер презиру у теби, чине криво иностранцу усред тебе, сироти и удовици чине насиље у теби;",
            "Свете ствари моје презиреш, и суботе моје скврниш.",
            "У теби су опадачи да прољевају крв, и на горама једу у теби, грдила чине усред тебе.",
            "Голотињу очину откривају у теби, лијежу у теби са женом за нечистоте њезине.",
            "И један чини гад са женом ближњега својега; а други скврни снаху своју грдилом; а други силује сестру своју, кћер оца својега, у теби.",
            "Мито примају у теби да прољевају крв; ујам и придатак узимаш, и тражиш добитак од ближњих својих пријеваром, а мене си заборавио, говори Господ Господ.",
            "Зато, ево, пљескам рукама својим због твојега неправеднога добитка, који добијаш, и због крви што је у теби.",
            "Хоће ли се одржати срце твоје, или руке твоје хоће ли бити јаке у оне дане кад станем радити с тобом? Ја Господ рекох, и учинићу.",
            "Јер ћу те расијати по народима и разасути по земљама, и истријебићу нечистоту твоју из тебе.",
            "И бићеш скврнаван собом пред народима, и познаћеш да сам ја Господ.",
            "Потом дође ми ријеч Господња говорећи:",
            "Сине човјечји, дом Израиљев поста ми дрождина; сви су мјед и коситер и гвожђе и олово у пећи; дрождина од сребра посташе.",
            "Зато овако вели Господ Господ: Што сви ви постасте дрождина, зато, ево, ја ћу вас скупити у Јерусалим.",
            "Како се скупља сребро и мјед и гвожђе и олово и коситер усред пећи, те се распали огањ око њега да се истопи, тако ћу вас скупити гњевом својим и јарошћу, и сложивши растопићу вас.",
            "Да, скупићу вас, и распалићу око вас огањ гњева својега, и истопићете се усред њега.",
            "Како се топи сребро у пећи, тако ћете се ви истопити у њему, и познаћете да сам ја Господ излио гњев свој на вас.",
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, кажи јој: Ти си земља која се нијеси очистила; неће пасти на те дажд у дан гњева.",
            "Пророци њезини сложише се у њој, као лав су који риче и граби плијен, ждеру душе, отимају благо и драгоцјене ствари, умножавају удовице усред ње.",
            "Свештеници њезини преступају закон мој и скврне моје свете ствари, не разликују свето од оскврњенога, и нечисто од чистога не распознају, крију очи своје од субота мојих, и бивам оскврњен међу њима.",
            "Кнезови су њезини усред ње као вуци који грабе плијен, прољевајући крв, губећи душе срамотнога добитка ради.",
            "И пророци њезини мажу је неваљалијем кречем, виђају таштину и гатају им лаж говорећи: Тако рече Господ Господ; а Господ не рече.",
            "Народ земаљски вара и отима, и сиромаху и убогоме чини насиље, и дошљаку чини криво.",
            "И тражих међу њима који би оправио ограду и стао на пролому преда ме за ту земљу да је не затрем; али не нађох никога.",
            "Зато ћу излити на њих гњев свој, огњем јарости своје истријебићу их, пут њихов обратићу им на главу, говори Господ Господ."
        ]
    },
    {
        "naslov": "Две сестре Самарија и Јерусалим живе бестидно. Казна за невјерство према Богу.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, бијаху двије жене, кћери једне матере.",
            "Оне се курваху у Мисиру, у младости својој курваху се, ондје им пипаше груди, и ондје им згњечише дојке дјевојачке.",
            "А имена им бијаху: старијој Ола, а сестри јој Олива; оне посташе моје, и родише синове и кћери. Имена им бијаху Ола Самарији, а Олива Јерусалиму.",
            "И Ола кад бијаше моја курваше се и упаљиваше се за својим милосницима, Асирцима сусједима,",
            "Који ношаху порфиру, и бијаху кнезови и властељи, све лијепи младићи, витезови који јахаху на коњма.",
            "И удари у курвање с њима, који сви бијаху најљепши између синова Асирских, и за којима се год упаљиваше, скврњаше се о све гадне богове њихове.",
            "А ни с Мисирцима не окани се курвања својега, јер спаваху с њом од младости њезине и они јој гњечише дјевојачке дојке и с њом се курваше.",
            "Зато је дадох у руке милосницима њезинијем, у руке Асирцима, за којима се упаљиваше.",
            "Они открише голотињу њезину, узеше јој синове и кћери, а њу мачем убише; и она изађе на глас међу женама кад судове извршише на њој.",
            "А сестра њезина Олива видећи то упаљиваше се још горе него она, и курварство њезино бијаше горе од курварства сестре јој.",
            "Упаљиваше се за Асирцима, кнезовима и властељима, сусједима, красно одјевенијем, витезима који јахаху на коњма и сви бијаху лијепи младићи.",
            "И видјех гдје се оскврни, и гдје обје иду једнијем путем.",
            "И ова се још више курваше; јер кад би видјела људе написане на зиду, ликове Халдејске написане црвенилом,",
            "Опасане појасима по бедрима, са шаренијем капама на глави, који сви бијаху на очи као војводе налик на синове Вавилонске из земље Халдејске, своје постојбине,",
            "Упаљиваше се за њима чим их виђаше очима својима, и слаше посланике к њима у Халдејску.",
            "И Вавилоњани долажаху к њој на постељу љубавну, и скврњаху је курварством својим, и пошто би се оскврнила с њима, одвраћаше се душа њезина од њих.",
            "И кад откри курварства своја и откри голотињу своју, одврати се душа моја од ње као што се одврати душа моја од сестре њезине.",
            "Јер умножи курварства своја опомињући се дана младости своје кад се курваше у земљи Мисирској,",
            "И упаљиваше се за својим милосницима, у којих је тијело као у магарца и течење као у коња.",
            "И тако си се вратила на неваљалство младости своје кад ти пипаху груди у Мисиру ради дјевојачких дојака твојих.",
            "Зато, Оливо, овако вели Господ Господ: Ево, ја ћу подигнути милоснике твоје на те, оне од којих се одвратила душа твоја, и довешћу их на те одсвуда,",
            "Вавилоњане и све Халдејце, Фекођане и Сојане и Којане, све Асирце с њима, лијепе младиће, кнезове и властеље све, витезове и људе чувене који сви јашу на коњма.",
            "И доћи ће на те с колима и с колицима и с точковима и с мноштвом народа, и опколиће те са штитовима и штитићима и шљемовима; и њима ћу дати суд да ти суде својим судом.",
            "И ставићу ревност своју теби насупрот, те ће радити с тобом гњевно, нос и уши одсјећи ће ти, и што те остане пашће од мача, и узеће синове твоје и кћери твоје, и што те остане прождријеће огањ.",
            "И свући ће с тебе хаљине и узеће красни накит твој.",
            "Тако ћу учинити крај грдилу твојему и твојему курвању у земљи Мисирској, те нећеш подигнути очију својих к њима и нећеш се више сјећати Мисираца.",
            "Јер овако вели Господ Господ: Ево, ја ћу те дати у руке онима на које мрзиш, у руке онима од којих се одвратила душа твоја.",
            "И они ће радити с тобом непријатељски, и узеће сву муку твоју, и оставиће те голу нагу, те ће се открити голотиња курварства твога, и грдило твоје и курварство твоје.",
            "То ћу ти учинити што си се курвала за народима, што си се оскврнила о њихове гадне богове.",
            "Путем сестре своје ишла си, зато ћу дати чашу њезину теби у руку.",
            "Овако вели Господ Господ: Чашу сестре своје испићеш дубоку и широку, бићеш подсмијех и руг, јер чаша много бере.",
            "Напунићеш се пијанства и жалости чашом пустошења и затирања, чашом сестре своје Самарије.",
            "И испићеш је и исциједити, и разбићеш је, и дојке ћеш своје покидати, јер ја рекох, говори Господ Господ.",
            "Зато овако вели Господ Господ: Што си ме заборавила и бацила ме за леђа своја, зато и ти носи грдило своје и курварства своја.",
            "Потом рече ми Господ: Сине човјечји, хоћеш ли судити Оли и Оливи? Покажи им гадове њихове,",
            "Да су чиниле прељубу и да је крв на рукама њиховијем и да су чиниле прељубу с гаднијем боговима својим и водиле кроз огањ синове своје које су ми родиле, да их једу.",
            "Још и ово ми чинише: скврнише светињу моју у исти дан, и суботе моје прзнише.",
            "Јер заклавши синове своје гаднијем боговима својим, долазише у светињу моју истога дана да је оскврне; и гле, тако чинише усред дома мојега.",
            "И још слаше по људе да би дошли издалека, и они, чим посланик би послан к њима, гле, одмах долазише, и њих ради си се купала, мазала очи своје и китила си се накитом.",
            "И сједала си на красан одар, пред којим бјеше сто постављен, и на њ си метала кад мој и уље моје.",
            "И бијаше ондје вика веселога мноштва, и осим људи из гомиле, довођаху Савеје из пустиње, који им метаху наруквице на руке и красне вијенце на главе.",
            "И рекох за остарјелу у курварству: Још ће се курвати.",
            "И долажаху к њој као што иду к жени курви; тако долажаху к Оли и Оливи, женама неваљалијем.",
            "Зато ће им праведни људи судити као што се суди женама прељубочиницама и као што се суди онима које прољевају крв; јер су прељубочинице и крв је на рукама њиховијем.",
            "Зато овако говори Господ Господ: Довешћу на њих људство, и даћу их да се злоставе и оплијене.",
            "И људство ће их засути камењем, и исјећи ће их мачевима својим; синове ће њихове и кћери њихове побити, и куће ће њихове спалити огњем.",
            "И тако ћу укинути неваљалство у земљи, и научиће се све жене да не раде по вашем неваљалству.",
            "И врћи ће ваше неваљалство на вас, и носићете гријехе гаднијех богова својих, и познаћете да сам ја Господ Господ."
        ]
    },
    {
        "naslov": "Слика разорења Јерусалима: лонац на ватри и смрт Језекиљеве жене.",
        "stihovi": [
            "Потом године девете, десетога мјесеца, десетога дана, дође ми ријеч Господња говорећи:",
            "Сине човјечји, запиши име овога дана, овога истога дана; у тај дан дође цар Вавилонски на Јерусалим.",
            "И кажи причу томе дому одметничком, и реци им: Овако вели Господ Господ: Пристави лонац, пристави, и налиј у њ воде.",
            "Сложи у њ дијелове, све добре дијелове, стегно и плеће, и напуни га најбољих костију.",
            "Узми најбоље из стада, и наложи кости испод њега, и узвари добро да се и кости раскухају у њему.",
            "Јер овако вели Господ Господ: Тешко граду крвничком, лонцу, на ком стоји загоријел, с којега неће да сиђе загоријел; повади дио по дио; ждријеб да се не баци за њ.",
            "Јер је крв његова усред њега; на го камен метну је, не проли је на земљу да се покрије прахом.",
            "Распаливши гњев да учиним освету, метнућу крв његову на го камен да се не покрије.",
            "Зато овако вели Господ Господ: Тешко граду крвничком! И ја ћу наложити велик огањ.",
            "Нанеси дрва и распали огањ, нека се строши месо, зачини коријењем, и кости нека изгоре.",
            "Метни га празна на живо угљевље да се угрије и изгори мјед његова и да се стопи у њему нечистота његова и да нестане загоријели његове.",
            "Лажима досадио ми је; зато неће изаћи из њега многа загоријел његова; у огањ ће загоријел његова.",
            "У нечистоти је твојој грдило твоје; јер сам те чистио, али се ти не очисти; нећеш се више чистити од нечистоте своје, докле не намирим гњев свој над тобом.",
            "Ја Господ говорих; доћи ће, и извршићу; нећу одустати нити ћу жалити нити ћу се раскајати, по путовима твојим и по дјелима твојим судиће ти, говори Господ Господ.",
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, ево ја ћу ти узети жељу очију твојих злом, али не тужи ни плачи, нити суза рони.",
            "Немој уздисати, не жали како бива за мртвијем, метни капу на главу, и обућу своју обуј на ноге, и уста својих немој покрити и хљеба ничијега не једи.",
            "И говорих ујутру народу, а увече ми умрије жена; и сјутрадан учиних како ми бјеше заповјеђено.",
            "И рече ми народ: Хоћеш ли нам казати шта нам је то што радиш?",
            "И одговорих им: Дође ми ријеч Господња говорећи:",
            "Реци дому Израиљеву: Овако вели Господ Господ: Ево, ја ћу оскврнити светињу своју, величанство силе ваше, жељу очију ваших и што је мило души вашој; и синови ће ваши и кћери ваше које остависте пасти од мача.",
            "И чинићете како ја чиним: Уста нећете покрити и хљеба ничијега нећете јести;",
            "И капе ће вам бити на главама и обућа на ногу; нећете тужити ни плакати, него ћете са безакоња својих чиљети и уздисаћете један с другим.",
            "И Језекиљ ће вам бити знак: Чинићете све што он чини; кад то дође, познаћете да сам ја Господ Господ.",
            "А ти, сине човјечји, у онај дан кад им узмем силу њихову, радост славе њихове, жељу очију њиховијех и за чим тежи душа њихова, синове њихове и кћери њихове,",
            "У тај дан ко утече, неће ли доћи к теби да ти донесе глас ?",
            "У тај ће се дан отворити уста твоја према оном ко утече, и говорићеш и нећеш више бити нијем; и бићеш им знак, и они ће познати да сам ја Господ."
        ]
    },
    {
        "naslov": "О пропасти Амонаца, Моаваца, Едомаца и Филистејаца.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, окрени лице своје према синовима Амоновијем и пророкуј на њих.",
            "И реци синовима Амоновијем: Чујте ријеч Господа Господа; овако вели Господ Господ: Што си говорио: Аха! за светињу моју, што се оскврни, и за земљу Израиљеву, што опустје, и за дом Јудин, што отиде у ропство;",
            "Зато, ево, ја ћу те дати у нашљедство источнијем народима, и поградиће у теби дворове себи, и начиниће себи колибе у теби; они ће јести плодове твоје и пити млијеко твоје.",
            "И од Раве ћу начинити обор камилама и од земље синова Амоновијех тор овчји, и познаћете да сам ја Господ.",
            "Јер овако вели Господ Господ: Што си пљескао рукама и лупао ногом и веселио се из срца што си опустошио сву земљу Израиљеву,",
            "Зато, ево, ја ћу дигнути руку своју на те, и даћу те народима да те плијене, и истријебићу те између народа и затрћу те између земаља, и искоријенићу те, и познаћеш да сам ја Господ.",
            "Овако вели Господ Господ: Што говори Моав и Сир: Ето, дом је Јудин као сви народи;",
            "Зато, ево, ја ћу отворити страну Моавову од градова, од градова на међи, красну земљу Вет-Јесимотску, Валмеонску и Киријатајимску,",
            "Народима источнијем иза земље синова Амоновијех, и даћу им је у нашљедство да нема спомена синовима Амоновијем међу народима.",
            "И на Моавцима ћу извршити своје судове, и познаће да сам ја Господ.",
            "Овако вели Господ Господ: Што се Едом освети дому Јудину и тешко скриви осветивши им се,",
            "Зато овако вели Господ Господ: Дигнућу руку своју на Едомску и истријебићу из ње и људе и стоку, и обратићу је у пустош, од Темана до Дедана пашће од мача.",
            "И осветићу се Едомцима руком народа својега Израиља, и учиниће с Едомцима по гњеву мојему и по јарости мојој, и познаће моју освету, говори Господ Господ.",
            "Овако вели Господ Господ: Што Филистеји радише из освете, и осветише се радујући се из срца и потирући из старе мржње,",
            "Зато овако вели Господ Господ: Ево, ја ћу дигнути руку своју на Филистеје, и истријебићу Херетеје, и потрћу остатак од приморја.",
            "И учинићу на њима велику освету карањем гњевнијем, и познаће да сам ја Господ кад извршим освету своју на њима."
        ]
    },
    {
        "naslov": "О разорењу моћнога града Тира.",
        "stihovi": [
            "А једанаесте године први дан мјесеца дође ми ријеч Господња говорећи:",
            "Сине човјечји, што Тир говори за Јерусалим: Ха, ха! разбише се врата народима, обратише се к мени, напунићу се кад опустје;",
            "Зато овако вели Господ Господ: Ево мене на те, Тире, и довешћу многе народе на те као да бих довео море с валима његовијем.",
            "И они ће обалити зидове Тирске и куле у њему раскопати, и омешћу прах његов и претворићу га у го камен.",
            "И постаће мјесто да се разастиру мреже усред мора, јер ја говорих, вели Господ Господ, и биће грабеж народима.",
            "И кћери његове по пољу изгинуће од мача, и познаће да сам ја Господ.",
            "Јер овако вели Господ Господ: Ево, ја ћу довести на Тир Навуходоносора цара, Вавилонскога, са сјевера, цара над царевима, с коњма и с колима и с коњицима и с војскама и многим народом.",
            "Кћери твоје по пољу побиће мачем, и начиниће према теби куле, и ископаће опкопе према теби, и подигнуће према теби штитове.",
            "И намјестиће убојне справе према зидовима твојим, и развалиће куле твоје оружјем својим.",
            "Од мноштва коња његовијех покриће те прах, од праске коњика и точкова и кола затрешће се зидови твоји кад стане улазити на твоја врата као што се улази у град испроваљиван.",
            "Копитама коња својих изгазиће све улице твоје, побиће народ твој мачем, и ступови силе твоје попадаће на земљу.",
            "И поплијениће благо твоје и разграбити трг твој, и развалиће зидове твоје и лијепе куће твоје разорити, и камење твоје и дрва твоја и прах твој бациће у воду.",
            "И прекинућу јеку пјесама твојих, и глас китара твојих неће се више чути.",
            "И учинићу од тебе го камен, бићеш мјесто гдје се разастиру мреже, нећеш се више сазидати; јер ја Господ говорих, вели Господ Господ.",
            "Овако вели Господ Господ Тиру: Неће ли се задрмати острва од праске падања твојега, кад зајаучу рањеници, кад покољ буде у теби?",
            "Сви ће кнезови морски сићи с пријестола својих и скинуће са себе плаште и свући са себе везене хаљине, и обући ће се у страх; сједјеће на земљи, и дрхтаће сваки час и чудити се теби.",
            "И нарицаће за тобом и говориће ти: Како пропаде, славни граде! У ком живљаху поморци, који бијаше јак на мору, ти и становници твоји који страх задаваху свјема који живљаху у теби.",
            "Сад ће се уздрхтати острва кад паднеш, и смешће се острва по мору од пропасти твоје.",
            "Јер овако вели Господ Господ: Кад те учиним пустијем градом, као што су градови у којима се не живи, кад пустим на те бездану, и велика те вода покрије,",
            "И кад те свалим с онима који слазе у јаму к старом народу, и намјестим те на најдоњим крајевима земље, у пустињи старој с онима који слазе у јаму, да се не живи у теби, тада ћу опет поставити славу у земљи живијех.",
            "Учинићу да будеш страхота кад те нестане, и тражиће те и нећеш се наћи довијека, говори Господ Господ."
        ]
    },
    {
        "naslov": "Тужбалица за Тиром.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "И ти, сине човјечји, наричи за Тиром,",
            "И реци Тиру, који стоји на уласку морском, који тргује с народима на многим острвима: Овако вели Господ Господ: Тире, ти говораше: Ја сам сасвијем лијеп.",
            "Међе су ти у срцу морском; који те зидаше, начинише те сасвијем лијеп.",
            "Од јела Сенирских градише ти даске, кедре с Ливана узимаше да ти граде ступове.",
            "Од храстова Васанских градише ти весла, сједишта ти градише од слонове кости и од шимшира с острва Китејских.",
            "Танко платно Мисирско изметано разапињао си да су ти једра; порфиром и скерлетом с острва Елиских покривао си се.",
            "Становници Сидонски и Арвадски бијаху ти веслари; мудраци твоји, Тире, што бијаху у теби, бијаху ти крмари.",
            "Старјешине и мударци Гевалски оправљаху у теби што би ти се покварило; све лађе морске и лађари бијаху у теби тргујући с тобом.",
            "Персијанци и Лудеји и Путеји бијаху у војсци твојој твоји војници; штитове и шљемове вјешаху у теби; они те украшаваху.",
            "Синови Арвадски с твојом војском бијаху на зидовима твојим унаоколо, и Гамадеји бијаху у кулама твојим, штитове своје вјешаху на зидовима твојим унаоколо, они ти довршиваху љепоту.",
            "Тарсис трговаше с тобом многим свакојаким благом; са сребром, с гвожђем, с коситером и с оловом долажаху на сајме твоје.",
            "Јаван, Тувал и Месех бијаху твоји трговци; с душама људским и судима мједенијем долажаху на сајме твоје.",
            "А који су од дома Тогармина, с коњма и коњицима и мазгама долажаху на сајме твоје.",
            "Синови Деданови бијаху трговци твоји, многих острва трговина бијаше у твојим рукама; кости слонове и дрво евеново доношаху ти у промјену.",
            "Сирија трговаше с тобом мноштвом дјела твојих, долажаше на сајме твоје са смарагдом и порфиром и узводом и танким платном, и коралом и ахатом.",
            "Јуда и земља Израиљева бијаху твоји трговци, долажаху на сајме твоје са пшеницом Минитском и Финичком и медом и уљем и балсамом.",
            "Дамасак трговаше с тобом мноштвом дјела твојих, мноштвом свакога блага, вином Хелвонским и бијелом вуном.",
            "И Дан и Јаван и Мосел долажаху на сајме твоје; урађено гвожђе и касију и цимет мијењаху с тобом.",
            "Дедан трговаше с тобом скупоцјенијем простиркама за кола.",
            "Арапи и сви кнезови Кидарски трговаху с тобом; с јагањцима и овновима и јарцима долажаху на сајме твоје.",
            "Трговци Савски и Рамски трговаху с тобом; долажаху на сајме твоје са свакојаким мирисима и свакојаким драгим камењем и златом.",
            "Харан и Кана и Еден, трговци Савски, Асур и Хилмад трговаху с тобом.",
            "Ти трговаху с тобом свакојаким стварима, порфиром и узводом и ковчезима богатијех накита, који се свезиваху ужима и бијаху од кедра.",
            "Лађе Тарсиске бијаху прве у твојој трговини, и ти бијаше веома пун и веома славан у срцу морском.",
            "Веслари твоји одвезоше те на пучину; вјетар источни разби те усред мора.",
            "Благо твоје и сајми твоји, трговина твоја, лађари твоји и крмари твоји и који оправљаху кварне лађе твоје, и трговци твоји и сви војници твоји и сав народ што бјеше у теби пашће у срце мору кад ти пропаднеш.",
            "Од вике твојих крмара усколебаће се вали морски.",
            "И изаћи ће из лађа својих сви веслари, лађари, сви крмари морски, и стаће на земљу.",
            "И повикаће за тобом иза гласа и заридати горко, и посуће прахом главе своје и по пепелу ће се ваљати.",
            "И за тобом ће се начинити ћелави, и припасаће костријет, и плакаће за тобом горко из срца, и горко ће ридати.",
            "И за тобом ће запијевати у жалости својој и нарицаће за тобом; ко је био као Тир, оборени усред мора?",
            "Кад излажаху тргови твоји из мора, ситио си многе народе, мноштвом својега богатства и трговине своје обогаћавао си цареве земаљске.",
            "Кад те разби море на дубокој води, трговина твоја и сав народ твој у теби паде.",
            "Сви острвљани препадоше се од тебе, и цареви њихови уздрхташе се и преблиједише у лицу.",
            "Трговци по народима зазвиждаше над тобом: Постао си страхота, и неће те бити довијека."
        ]
    },
    {
        "naslov": "О пропасти тирскога цара. Пад Сидона. Израиљева безбедност и мир.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, реци кнезу Тирскому: Овако вели Господ Господ: Што се понесе срце твоје, те велиш: Ја сам Бог, сједим на пријестолу Божјем усред мора; а човјек си а не Бог и изједначујеш срце своје са срцем Божјим;",
            "Ето, мудрији си од Данила, никаква тајна није сакривена од тебе;",
            "Стекао си благо мудрошћу својом и разумом својим, и насуо си злата и сребра у ризнице своје;",
            "Величином мудрости своје у трговини својој умножио си благо своје, те се понесе срце твоје благом твојим;",
            "Зато овако вели Господ Господ: Што изједначујеш срце своје са срцем Божјим,",
            "Зато, ево, ја ћу довести на тебе иностранце најљуће између народа, и они ће истргнути мачеве своје на љепоту мудрости твоје, и убиће свјетлост твоју.",
            "Свалиће те у јаму, и умријећеш усред мора смрћу побијенијех.",
            "Хоћеш ли пред крвником својим казати: Ја сам Бог, кад си човјек а не Бог у руци онога који ће те убити?",
            "Умријећеш смрћу необрезанијех од руке туђинске; јер ја рекох, говори Господ Господ.",
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, наричи за царем Тирским и реци му: Овако вели Господ Господ: Ти си печат савршенства, пун си мудрости, и сасвијем си лијеп.",
            "Био си у Едему врту Божјем; покривало те је свако драго камење: сарад, топаз, дијаманат, хрисолит, оних, јаспид, сафир, карбункул, смарагад и злато; онај дан кад си се родио начињени ти бише бубњи твоји и свирале.",
            "Ти си био херувим, помазан да заклањаш; и ја те поставих; ти бјеше на светој гори Божијој, хођаше посред камења огњенога.",
            "Савршен бјеше на путовима својим од дана кад се роди докле се не нађе безакоње на теби.",
            "Од мноштва трговине своје напунио си се изнутра насиља, и гријешио си; зато ћу те бацити као нечистоту с горе Божје, и затрћу те између камења огњенога, херувиме заклањаћу!",
            "Срце се твоје понесе љепотом твојом, ти поквари мудрост своју свјетлошћу својом; бацићу те на земљу, пред цареве ћу те положити да те гледају.",
            "Од мноштва безакоња својега, од неправде у трговини својој оскврнио си светињу своју; зато ћу извести огањ испред тебе, који ће те прождријети, и обратићу те у пепео на земљи пред свјема који те гледају.",
            "Сви који те познају међу народима препашће се од тебе; бићеш страхота, и неће те бити довијека.",
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, окрени лице своје према Сидону, и пророкуј против њега,",
            "И реци: Овако вели Господ Господ: Ево ме на тебе, Сидоне, и прославићу се усред тебе, и познаће се да сам ја Господ кад извршим судове на њему и посветим се у њему.",
            "И послаћу помор у њ, и крв на улице његове, и побијени ће падати усред њега од мача који ће навалити на њих са свијех страна, и познаће да сам ја Господ.",
            "И неће више бити дому Израиљеву трн који боде ни жалац који задаје бол више од свијех сусједа њиховијех који их плијене; и познаће да сам ја Господ Господ.",
            "Овако вели Господ Господ: Кад скупим дом Израиљев из народа међу које су расијани, и посветим се у њима пред народима и населе се у својој земљи коју дадох слузи својему Јакову,",
            "Тада ће живјети у њој без страха, и градиће куће, и садиће винограде, и живјеће без страха кад извршим судове на свјема који их плијенише са свијех страна, и познаће да сам ја Господ Бог њихов."
        ]
    },
    {
        "naslov": "О пропасти Мисира.",
        "stihovi": [
            "Године десете, десетога мјесеца, дванаестога дана, дође ми ријеч Господња говорећи:",
            "Сине човјечји, окрени лице своје према Фараону, цару Мисирском, и пророкуј против њега и против свега Мисира.",
            "Говори и реци: Овако вели Господ Господ: Ево ме на те, Фараоне, царе Мисирски, змају велики што лежиш усред ријека својих, који рече: Моја је ријека; ја сам је начинио себи.",
            "Зато ћу ти метнути у чељусти удицу, и учинићу да се рибе у ријекама твојим нахватају на крљушти твоје; и извући ћу те из ријека твојих и све рибе из ријека твојих нахватане на крљушти твоје.",
            "И оставићу у пустињи тебе и све рибе из твојих ријека, и пашћеш на земљу и нећеш се покупити ни сабрати, звијерима земаљским и птицама небеским даћу те да те једу.",
            "И сви ће становници Мисирски познати да сам ја Господ; јер су штап од трске дому Израиљеву.",
            "Кад те ухватише у руку, ти се сломи и расијече им све раме; а кад се наслонише на те, ти се преби и прободе им сва бедра.",
            "Зато овако вели Господ Господ: Ево, ја ћу пустити на те мач, и истријебићу из тебе људе и стоку.",
            "И земља ће се Мисирска опустошити и бити пуста, и познаће се да сам ја Господ, јер рече: Моја је ријека, и ја сам је начинио.",
            "Зато, ево ме на тебе и на ријеке твоје, и обратићу земљу Мисирску у пустош и саму пустињу, од куле Синске до међе Етиопске.",
            "Неће прелазити преко ње ногом својом човјек, нити ће живинче ногом својом прелазити преко ње, и неће се живјети у њој четрдесет година.",
            "И учинићу од земље Мисирске пустош међу земљама опустошеним, и градови ће њезини међу пустијем градовима бити пустош четрдесет година, и расијаћу Мисирце међу народе и разасућу их по земљама.",
            "Јер овако вели Господ Господ: Послије четрдесет година скупићу Мисирце из народа у које буду расијани.",
            "И повратићу робље Мисирско, и довешћу их опет у земљу Патрос, на постојбину њихову, и ондје ће бити мало царство.",
            "Мало ће бити мимо остала царства, нити ће се више уздигнути над народе, јер ћу их смањити да не владају народима.",
            "И неће више бити дому Израиљеву узданица да напомиње безакоње кад би гледали за њима; и познаће да сам ја Господ Господ.",
            "А двадесет седме године, првога мјесеца, првога дана, дође ми ријеч Господња говорећи:",
            "Сине човјечји, Навуходоносор, цар Вавилонски, зададе војсци својој тешку службу против Тира; свака глава оћелави и свако се раме одрије, а плате не би ни њему ни војсци његовој од Тира за службу којом служише против њега.",
            "Зато овако вели Господ Господ: Ево, ја дајем Навуходоносору, цару Вавилонском, земљу Мисирску, и он ће одвести народ и однијети плијен и пограбити грабеж, и то ће бити плата његовој војсци.",
            "За труд којим се трудио око тога дадох му земљу Мисирску, јер се за ме трудише, говори Господ Господ.",
            "У онај ћу дан учинити да нарасте рог дому Израиљеву, и теби ћу отворити уста међу њима, и знаће да сам ја Господ."
        ]
    },
    {
        "naslov": "Навуходоносор руши моћ Мисира.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, пророкуј и реци: Овако вели Господ Господ: Ридајте: Јаох дана!",
            "Јер је близу дан, близу је дан Господњи, облачан дан, вријеме народима.",
            "И мач ће доћи на Мисир, и страх ће бити у Етиопској кад стану падати побијени у Мисиру, кад се зароби мноштво његово и раскопају се темељи његови.",
            "Етиопљани и Путеји и Лудеји и сва мјешавина и Хувеји и синови земаља међу којима је вјера, пашће с њима од мача.",
            "Овако вели Господ: Пашће који подупиру Мисир, и понос силе његове обориће се, од куле Синске пашће у њему, говори Господ Господ.",
            "И биће пусти међу пустијем земљама, и градови ће његови бити међу пустијем градовима.",
            "И познаће да сам ја Господ кад запалим огањ у Мисиру и сви се помоћници његови сатру.",
            "У онај ће дан изаћи посланици од мене на лађама да уплаше Етиопску безбрижну, и биће међу њима страх велик као дана Мисирскога; јер, ево, иде.",
            "Овако вели Господ Господ: Погубићу мноштво Мисирско руком Навуходоносора, цара Вавилонскога.",
            "Он и народ његов с њим, најљући између народа биће доведени да затру земљу, и извући ће мачеве своје на Мисир и напуниће земљу побијенијех.",
            "И исушићу ријеке, и предаћу земљу у руке злијем људима; и опустићу земљу и што је у њој руком туђинском. Ја Господ говорих.",
            "Овако вели Господ Господ: И гадне ћу богове потрти, и истријебићу ликове у Нофу и неће више бити кнеза из земље Мисирске, и пустићу страх у земљу Мисирску.",
            "И опустошићу Патрос, и упалићу Соан, и извршићу суд на Нову.",
            "И излићу гњев свој на Син, град Мисирски, и истријебићу људство у Нову.",
            "Кад запалим огањ у Мисиру, љуто ће се узмучити Син, и Нов ће се распасти, и Ноф ће бити у тјескоби сваки дан.",
            "Младићи Авински и Пи-Весетски пашће од мача, а дјевојке ће отићи у ропство.",
            "И у Тафнису ће помркнути дан кад поломим ондје пријеворнице Мисирске и нестане у њему поноса силе његове; облак ће га покрити; а кћери ће његове отићи у ропство.",
            "И извршићу судове на Мисиру, и они ће познати да сам ја Господ.",
            "Опет једанаесте године, првога мјесеца, седмога дана, дође ми ријеч Господња говорећи:",
            "Сине човјечји, сломих мишицу Фараону, цару Мисирском, и ето, неће се завити да се лијечи, неће се метнути завој нити ће се завити да би се окријепила и могла држати мач.",
            "Зато овако вели Господ Господ: Ево ме на Фараона, цара Мисирскога, и сломићу му мишице, и здраву и сломљену, и избићу му мач из руке.",
            "И расијаћу Мисирце по народима, и разасућу их по земљама.",
            "И укријепићу мишицу цару Вавилонском, и даћу му у руку свој мач, и поломићу мишице Фараону, и јечаће пред њим као што јечи човјек рањен на смрт.",
            "Да, укријепићу мишице цару Вавилонском, а Фараону ће мишице клонути, и познаће се да сам ја Господ кад дам мач свој у руку цару Вавилонском да њим замахне на земљу Мисирску.",
            "И расијаћу Мисирце међу народе и разасућу их по земљама, и познаће да сам ја Господ."
        ]
    },
    {
        "naslov": "Фараон као посјечен кедар.",
        "stihovi": [
            "А једанаесте године, трећега мјесеца, првога дана, дође ми ријеч Господња говорећи:",
            "Сине човјечји, кажи Фараону, цару Мисирском, и народу његову: На што си налик у величини својој?",
            "Ето, Асирац бјеше кедар на Ливану, лијепијех грана и дебела хлада и висока раста, којему врхови бијаху међу густијем гранама.",
            "Вода га одгоји, бездана га узвиси; она ријекама својим тецијаше око његова стабла и пушташе потоке своје к свијем дрветима пољским.",
            "Зато раст његов надвиси сва дрвета пољска, и умножише се гране његове, и од мноштва воде раширише се одводе његове кад их пушташе.",
            "На гранама његовијем вијаху гнијезда све птице небеске, и под гранама његовијем све звијери пољске лезијаху се, и у хладу његову сјеђаху сви велики народи.",
            "И бијаше лијеп величином својом и дужином грана својих, јер му коријен бијаше код велике воде.",
            "Кедри у врту Божијем не могаху га заклонити, јеле не могаху се изједначити с његовијем гранама, и јавори не бијаху као огранци његови; ниједно дрво у врту Божијем не бјеше на љепоту тако као он.",
            "Учиних га лијепа мноштвом грана да му завиђаху сва дрвета Едемска што бијаху у врту Божјем.",
            "Зато овако вели Господ Господ: Што је висок нарастао, и дигао врх свој међу густе гране, и срце се његово понијело висином његовом,",
            "Зато га дадох у руку најсилнијему међу народима да чини с њим што хоће, одвргох га за безбожност његову.",
            "И туђинци, најљући између народа, посјекоше га и оставише га; гране му попадаше по горама и по свијем долинама, и огранци му се изломише по свијем потоцима на земљи; и сви народи земаљски отидоше из хлада његова и оставише га.",
            "На изваљеном пању његову станују све птице небеске, и на гранама су његовијем све звијери пољске,",
            "Да се не поноси висином својом ниједно дрво крај воде и не диже врха својега међу густе гране, и од свијех што се натапају да се ниједно не узда у се ради своје величине; јер су сви предани на смрт, бачени у најдоњи крај земље међу синове људске с онима који слазе у јаму.",
            "Овако вели Господ Господ: У који дан сиде у гроб, учиних жалост, покрих бездану њега ради, и уставих ријеке њезине, и велика вода стаде, и расцвијелих за њим Ливан, и сва дрвета пољска повенуше за њим.",
            "Праском падања његова устресох народе, кад га свалих у гроб с онима који слазе у јаму; и утјешише се на најдоњој страни земље сва дрвета Едемска, што је најбоље и најљепше на Ливану, сва што се натапаху.",
            "И они сидоше с њим у гроб к онима што су побијени мачем, и мишица његова, и који сјеђаху у хладу његову међу народима.",
            "На које си међу дрветима Едемским налик славом и величином? Али ћеш бити оборен с дрветима Едемским у најдоњи крај земље, међу необрезанима ћеш лежати, с онима који су побијени мачем. То је Фараон и сав народ његов, говори Господ Господ."
        ]
    },
    {
        "naslov": "Тужбалица за фараоном и Мисиром.",
        "stihovi": [
            "Опет дванаесте године, дванаестога мјесеца, првога дана, дође ми ријеч Господња говорећи:",
            "Сине човјечји, наричи за Фараоном, царем Мисирским, и реци му: Ти си као лавић међу народима и  као змај у мору, и пролазиш ријеке своје и мутиш воду ногама својим и газиш по ријекама њезинијем.",
            "Овако вели Господ Господ: Разапећу ти мрежу своју са збором многих народа, и извући ће те у мојој мрежи.",
            "И оставићу те на земљи, и бацићу те у поље, и пустићу све птице небеске да сједају на те, и наситићу тобом звијери са све земље.",
            "И разметнућу месо твоје по горама и напунићу долине гомилама од тебе.",
            "И земљу гдје пливаш напојићу крвљу твојом до врх гора, и потоци ће бити пуни тебе.",
            "И кад те угасим, застријећу небо, и звијезде на њему помрачити, сунце ћу заклонити облаком, и мјесец неће свијетлити свјетлошћу својом.",
            "Сва ћу свијетла видјела на небу помрачити за тобом, и пустићу таму на твоју земљу, говори Господ Господ.",
            "И устрашићу срце многих народа кад објавим пропаст твоју међу народима, по земљама којих не знаш.",
            "И удивићу тобом многе народе, и цареви ће се њихови згрозити од тебе, кад махнем мачем својим пред њима, и дрхтаће сваки час сваки за душу своју у дан кад паднеш.",
            "Јер овако вели Господ Господ: Мач цара Вавилонскога доћи ће на те.",
            "Мачевима јуначким поваљаћу мноштво твоје, мачевима најљућих између народа; они ће разорити понос Мисиру, и све ће се мноштво његово потрти.",
            "И потрћу сву стоку његову покрај великих вода, те их неће више мутити нога човјечија нити ће их папак од какве животиње мутити.",
            "Тада ћу стишати воду њихову, и учинићу да потоци њихови теку као уље, говори Господ Господ.",
            "Кад опустим земљу Мисирску и она буде без свега што је у њој, и побијем све који живе у њој, тада ће познати да сам ја Господ.",
            "Ово је нарицање што ће се нарицати; тако ће нарицати кћери народне, за Мисиром и за свијем мноштвом његовијем нарицаће, говори Господ Господ.",
            "Потом дванаесте године, петнаести дан истога мјесеца, дође ми ријеч Господња говорећи:",
            "Сине човјечји, наричи за мноштвом Мисирским, и свали њих и кћери јаких народа у најдоњи крај земље с онима који слазе у јаму.",
            "Од кога си љепши? Сиђи и лези с необрезанима.",
            "Пашће посред побијенијех мачем, мач је дат, вуците га и све мноштво његово.",
            "Говориће му најхрабрији јунаци исред гроба с помоћницима његовијем, који сидоше и леже необрезани, побијени мачем.",
            "Ондје је Асирац и сав збор његов, гробови су му око њега, сви су побијени, пали од мача.",
            "Гробови су му у дну јаме, а збор му је око његова гроба; сви су побијени, пали од мача, који задаваху страх земљи живијех.",
            "Ондје је Елам и све мноштво његово око његова гроба; сви су побијени, пали од мача, који сидоше необрезани на најдоњи крај земље, који задаваху страх земљи живијех; и носе срамоту своју с онима који слазе у јаму.",
            "Међу побијенима намјестише постељу њему и свему мноштву његову, гробови су му око њега, сви су необрезани побијени мачем, који задаваху страх земљи живијех; и носе срамоту своју с онима који слазе у јаму, метнути су међу побијене.",
            "Ондје је Месех, Тувал и све мноштво његово, гробови су му око њега, сви су необрезани побијени мачем, који задаваху страх земљи живијех.",
            "Али не леже међу јунацима који падоше између необрезанијех, који сидоше у гроб с оружјем својим, и метнуше мачеве под главе своје, и безакоње њихово лежи на костима њиховијем, ако и бијаху јунаци страшни на земљи живијех.",
            "И ти ћеш се сатрти међу необрезанима, и лежаћеш код побијенијех мачем.",
            "Ондје је Едом, цареви његови и сви кнезови његови, који су са силом својом метнути међу побијене мачем; леже међу необрезанима и с онима који сидоше у јаму.",
            "Ондје су сви кнезови сјеверни и сви  Сидонци, који сидоше к побијенима са страхом својим, стидећи се силе своје; и леже необрезани с онима који су побијени мачем, и носе срамоту своју с онима који сидоше у јаму.",
            "Њих ће видјети Фараон, и утјешиће се за свијем мноштвом својим, Фараон и сва војска његова, побијени мачем, говори Господ Господ.",
            "Јер зададох свој страх земљи живијех, и Фараон ће и све мноштво његово лежати међу необрезанима с онима који су побијени мачем, говори Господ Господ."
        ]
    },
    {
        "naslov": "О дужности духовних стражара. Божија доброта и правичност. Глас о разорењу Јерусалима. O лажној безбједности преосталих.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, говори синовима народа својега, и кажи им: Кад пустим на коју земљу мач, ако народ оне земље узме кога између себе и поставе га себи за стражара,",
            "И он видјевши мач гдје иде на земљу, затруби у трубу и опомене народ,",
            "Ако се ко чувши трубу не узме на ум, и мач дошавши погуби га, крв ће његова бити на његовој глави.",
            "Јер чу глас трубни и не узе се на ум, крв ће његова бити на њему; да се узе на ум, сачувао би душу своју.",
            "Ако ли стражар, видјевши мач гдје иде, не затруби у трубу и народ не буде опоменут, а мач дошав погуби кога између њих, тај ће погинути за своје безакоње, али ћу крв његову искати из руке стражареве.",
            "И тебе, сине човјечји, тебе поставих стражарем дому Израиљеву; слушај, дакле, ријеч из мојих уста и опомињи их од мене.",
            "Кад речем безбожнику: Безбожниче, погинућеш; а ти не проговориш и не опоменеш безбожника да се прође пута својега, тај ће безбожник погинути за своје безакоње; али ћу крв његову искати из твоје руке.",
            "Ако ли ти опоменеш безбожника да се врати са свога пута, а он се не врати са свога пута, он ће погинути за своје безакоње, а ти ћеш сачувати душу своју.",
            "Зато ти, сине човјечји, реци дому Израиљеву; ви говорите овако и кажете: Пријеступи наши и гријеси наши на нама су, и с њих пропадамо; како бисмо живјели?",
            "Реци им: Тако био ја жив, говори Господ Господ, није ми мило да умре безбожник, него да се врати безбожник са свога пута и буде жив; вратите се, вратите се са злијех путова својих, јер зашто да мрете, доме Израиљев?",
            "Зато ти, сине човјечји, реци синовима народа својега: Праведнога неће избавити правда његова кад згријеши, и безбожник неће пропасти са безбожности своје кад се врати од безбожности своје, као што праведник не може с ње живјети кад згријеши.",
            "Кад речем праведнику да ће доиста живјети, а он се поузда у правду своју па учини неправду, од све правде његове ништа се неће споменути, него ће погинути с неправде своје коју учини.",
            "А кад речем безбожнику: Доиста ћеш погинути, а он се обрати од гријеха својега и стане чинити суд и правду,",
            "И врати безбожник залог,  и врати што је отео, и стане ходити по уредбама животнијем не чинећи безакоња, доиста ће бити жив, неће умријети.",
            "Од свијех гријеха што је згријешио ништа му се неће споменути; чинио је суд и правду, доиста ће жив бити.",
            "А синови народа твојега говоре: Није прав пут Господњи; а њихов пут није прав.",
            "Кад се праведник одврати од правде своје и учини неправду, погинуће с тога.",
            "А кад се безбожник одврати од своје безбожности и учини суд и правду, он ће жив бити с тога.",
            "А ви говорите: Није прав пут Господњи. Судићу вам, доме Израиљев, свакоме по путовима његовијем.",
            "А дванаесте године робовања нашега, десетога мјесеца, петога дана дође к мени један који утече из Јерусалима, и рече: Узе се град.",
            "А рука Господња дође нада ме увече прије него дође онај што утече, и отвори ми уста докле онај дође к мени ујутру; отворише ми се уста, те више не мучах.",
            "И дође ми ријеч Господња говорећи:",
            "Сине човјечји, који живе у онијем пустолинама у земљи Израиљевој говоре и кажу: Аврам бијаше један, и наслиједи ову земљу; а нас је много; нама је дата ова земља у нашљедство.",
            "Зато им реци: Овако вели Господ Господ: Једете с крвљу, и очи своје подижете ка гаднијем боговима својим и крв прољевате, и хоћете да наслиједите земљу?",
            "Опирете се на мач свој, чините гадове, и скврните сваки жену ближњега својега, и хоћете да наслиједите земљу?",
            "Овако им реци: Овако вели Господ Господ: Тако ја жив био, који су у пустолинама пашће од мача; и који је у пољу звијерима ћу га дати да га изједу; а који су по градовима и по пећинама од помора ће помријети.",
            "Тако ћу сасвијем опустити ту земљу, и нестаће поноса силе њезине, и опустјеће горе Израиљеве да неће нико пролазити.",
            "И они ће познати да сам ја Господ кад земљу сасвијем опустим за све гадове њихове што чинише.",
            "А о теби, сине човјечји, синови народа твојега казују о теби уза зидове и на вратима кућнијем, и говоре један другому, сваки брату својему, и веле: Ходите и чујте каква ријеч дође од Господа.",
            "И долазе к теби као кад се народ скупља, и народ мој сједа пред тобом и слуша ријечи твоје, али их не извршује; у устима су им љупке, а срце њихово иде за својим лакомством.",
            "И гле, ти си им као љупка пјесма, као човјек лијепа гласа и који добро свира; слушају ријечи твоје, али их не извршују.",
            "Али кад то дође, а ево иде, онда ће познати да је био пророк међу њима."
        ]
    },
    {
        "naslov": "O пропасти лоших пастира. Обећање правога Пастира из дома Давидова.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, пророкуј против пастира Израиљевијех, пророкуј и реци тијем пастирима: Овако вели Господ Господ: Тешко пастирима Израиљевијем који пасу сами себе! Не треба ли стадо да пасу пастири?",
            "Претилину једете и вуном се одијевате, кољете товно, стада не пасете.",
            "Слабијех не кријепите и болесне не лијечите, рањене не завијате, одагнане не доводите натраг, изгубљене не тражите, него  силом и жестином господарите над њима.",
            "И распршаше се немајући пастира, и распршавши се, посташе храна свијем звијерима пољским.",
            "Овце моје лутају по свијем горама и по свијем високим хумовима; и по свој земљи распршане су овце моје, и нема никога да пита за њих, никога да их тражи.",
            "Зато, пастири, чујте ријеч Господњу;",
            "Тако ја био жив, говори Господ Господ, што стадо моје поста грабеж, и овце моје посташе храна свијем звијерима пољским немајући пастира, и пастири моји не траже стада мојега, него пастири пасу сами себе, а стада мојега не пасу;",
            "Зато, пастири, чујте ријеч Господњу;",
            "Овако вели Господ Господ: Ево ме на те пастире, и искаћу стадо своје из његовијех руку, и нећу им дати више да пасу стадо, и неће више пастири пасти сами себе, него ћу отети овце своје из уста њиховијех и неће им бити храна.",
            "Јер овако вели Господ Господ: Ево ме, ја ћу тражити овце своје и гледати их.",
            "Као што пастир тражи стадо своје кад је код оваца својих распршанијех, тако ћу тражити овце своје и отећу их из свијех мјеста куда се распршаше кад бијаше облачно и мрачно.",
            "И извешћу их из народа, и покупићу их из земаља, и довешћу их у земљу њихову, и пашћу их на горама Израиљевијем покрај потока и по свијем мјестима насељенијем у земљи.",
            "На доброј паши пашћу их, и тор ће им бити на високим горама Израиљевијем; ондје ће лежати у добром тору и по обилатој ће паши пасти на горама Израиљевијем.",
            "Ја ћу пасти стадо своје, и ја ћу их одмарати, говори Господ Господ.",
            "Тражићу изгубљену, и довешћу натраг одагнану, и рањену ћу завити и болесну окријепити; а товну ћу и јаку потрти, пашћу их право.",
            "А вама, стадо моје, овако говори Господ Господ: Ево, ја ћу судити између овце и овце, између овнова и јараца.",
            "Мало ли вам је што пасете на доброј паши, него остатак паше своје газите ногама својим? И што пијете бистру воду, него остатак мутите ногама својим?",
            "А моје овце пасу што ви ногама својим изгазите, и пију што ви замутите ногама својим.",
            "Зато овако им вели Господ Господ: Ево ме, ја ћу судити између овце дебеле и овце мршаве.",
            "Што боцима и раменима отискујете и розима својим бодете све болесне тако да их разагнасте напоље,",
            "Зато ћу избавити стадо своје да не буде више грабеж, и судићу између овце и овце.",
            "И подигнућу им једнога пастира који ће их пасти,  слугу својега Давида; он ће их пасти и биће им пастир.",
            "А ја Господ бићу им Бог, и слуга мој Давид кнез међу њима. Ја Господ рекох.",
            "И учинићу с њима завјет мирни, истријебићу зле звијери из земље, и они ће живјети у пустињи без страха и спаваће у шумама.",
            "И благословићу њих и што је око горе моје, и пуштаћу дажд на вријеме; дажди ће благословни бити.",
            "И дрвета ће пољска рађати свој род, и земља ће рађати свој род; и они ће бити у својој земљи без страха, и познаће да сам ја Господ кад поломим палице јарма њихова, и избавим их из руку онијех који их заробише.",
            "И неће више бити плијен народима, и звијери земаљске неће их јести, него ће живјети без страха и нико их неће плашити.",
            "И подигнућу им биљку за славу, и неће више умирати од глади у земљи, нити ће подносити срамоте од народа.",
            "И познаће да сам ја Господ Бог њихов с њима, и они, дом Израиљев, да су мој народ, говори Господ Господ.",
            "А ви сте стадо моје, овце паше моје, ви људи, а ја сам Бог ваш, говори Господ Господ."
        ]
    },
    {
        "naslov": "О пропасти Едома.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, окрени лице своје према гори Сиру и пророкуј против ње.",
            "И реци: Овако вели Господ Господ: Ево ме на тебе, горо Сире! И дигнућу руку своју на те, и опустићу те сасвијем.",
            "Градове ћу твоје опустити, и ти ћеш бити пустош, и познаћеш да сам ја Господ.",
            "Што је у тебе вјечно непријатељство, и расипаш синове Израиљеве мачем у невољи њиховој, кад је крај безакоњу њихову,",
            "Зато, тако ја био жив, говори Господ Господ, крви ћу те предати и крв ће те гонити, јер не мрзиш на крв, крв ће те гонити.",
            "И обратићу гору Сир сасвијем у пустош да нико неће долазити ни одлазити.",
            "И напунићу горе њезине побијенијех њезинијех; на хумовима твојим и у долинама твојим и по свијем потоцима твојим падаће побијени од мача.",
            "Вјечну пустињу начинићу од тебе и градови се твоји неће оправити, и познаћете да сам ја Господ.",
            "Што говориш: Ова два народа и ове двије земље моје ће бити, и наслиједићемо их, ако и јест Господ био ондје,",
            "Зато, тако ја жив био, говори Господ Господ, учинићу по гњеву твом и по зависти твојој, с којом си поступала из мржње према њима, и бићу познат међу њима кад ти судим.",
            "И познаћеш да сам ја Господ чуо све твоје хуле које си говорила на горе Израиљеве рекавши: Опустјеше, нама су дане да их једемо.",
            "И величасте се супрот мени устима својим, и множисте на ме ријечи своје; чуо сам.",
            "Овако вели Господ Господ: Кад се сва земља стане веселити, тебе ћу опустити.",
            "Како си се ти веселила нашљедству дома Израиљева што опустје, тако ћу и теби учинити: Опустјећеш, горо Сире, и сва земљо Едомска; и познаће се да сам ја Господ."
        ]
    },
    {
        "naslov": "Повратак изгнаника у Израиљ. Обећање новога срца и благословене земље.",
        "stihovi": [
            "Ти, сине човјечји, пророкуј горама Израиљевијем, и реци: Горе Израиљеве, чујте ријеч Господњу!",
            "Овако вели Господ Господ: Што непријатељ говори за вас: Ха, ха! вјечне висине посташе наше нашљедство;",
            "Зато пророкуј и реци: Овако вели Господ Господ: Што вас пустоше и прождиру са свијех страна да постанете нашљедство осталијем народима, и постасте прича и руг народима,",
            "Зато, горе Израиљеве, чујте ријеч Господа Господа; овако вели Господ горама Израиљевијем и хумовима, потоцима и долинама, и пустијем развалинама и градовима остављенијем, које посташе грабеж и подсмијех осталијем народима унаоколо.",
            "Зато овако вели Господ Господ: У огњу ревности своје говорих против осталијех народа и против све Едомске што освојише моју земљу радујући се из свега срца и ругајући се из душе да би је оплијенили.",
            "Зато пророкуј за земљу Израиљеву, и реци горама и хумовима, потоцима и долинама: Овако вели Господ Господ: Ево, ја говорих у ревности својој и у јарости својој; што подносите срамоту од народа,",
            "Зато овако вели Господ Господ: Ја подигох руку своју да ће народи што су око вас носити срамоту своју.",
            "А ви, горе Израиљеве, пуштаћете гране своје, и род свој носићете народу мојему Израиљу, јер ће ускоро доћи.",
            "Јер, ево ме код вас, и гледаћу вас, и бићете рађене и засијеване.",
            "И умножићу у вама људе, дом Израиљев савколики, и градови ће се населити и пустолине саградити.",
            "Умножићу у вама људе и стоку, и намножиће се и наплодити, и населићу вас како бијасте прије; и учинићу вам добра више него прије; и познаћете да сам ја Господ.",
            "И довешћу к вама људе, народ свој Израиља, и наслиједиће вас, и бићете им нашљедство, и нећете их више затирати.",
            "Овако вели Господ Господ: Што вам говоре да сте земља која прождире људе и затире своје народе,",
            "Зато нећеш више прождирати људи и народа својих нећеш више затирати, говори Господ Господ.",
            "И нећу дати да се више у теби чује срамота од народа, и руга од народа нећеш више подносити, и нећеш више затирати својих народа, говори Господ Господ.",
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, дом Израиљев живећи у својој земљи, оскврни је својим путем и својим дјелима; пут њихов бијаше преда мном као нечистота жене одвојене.",
            "Зато излих гњев свој на њих ради крви коју пролише на земљу и ради гаднијех богова њиховијех, којима је оскврнише.",
            "И расијах их по народима, и разасуше се по земљама; по путовима њиховијем и по дјелима њиховијем судих им.",
            "И кад дођоше међу народе, гдје год дођоше, оскврнише свето име моје, а за њих се говораше да су Господњи народ и да су из земље његове изашли.",
            "Али ми се сажали ради светога имена мојега, које оскврни дом Израиљев у народима у које дође.",
            "Зато реци дому Израиљеву: Овако вели Господ Господ: Нећу вас ради учинити, доме Израиљев, него ради светога имена својега, које оскврнисте у народима у које дођосте;",
            "И посветићу име своје велико оскврњено у народима, које ви оскврнисте међу њима; и народи ће познати да сам ја Господ, говори Господ Господ, кад се посветим у вама пред њима.",
            "Јер ћу вас узети из народа, и покупићу вас из свијех земаља и довешћу вас у вашу земљу.",
            "И покропићу вас водом чистом, и бићете чисти; ја ћу вас очистити од свијех нечистота ваших и од свијех гаднијех богова ваших.",
            "И даћу вам ново срце, и нов ћу дух метнути у вас, и извадићу камено срце из тијела вашега, и даћу вам срце месно.",
            "И дух свој метнућу у вас, и учинићу да ходите по мојим уредбама и законе моје да држите и извршујете.",
            "И наставаћете у земљи коју сам дао оцима вашим, и бићете ми народ и ја ћу вам бити Бог.",
            "И опростићу вас свијех нечистота ваших, и дозваћу жито и умножићу га, и нећу пустити на вас глади.",
            "И умножићу род на дрветима и род на њиви, те нећете више подносити срамоте међу народима са глади.",
            "И опоменућете се злијех путова својих и дјела својих која не бјеху добра, и сами ћете себи бити мрски за безакоња своја и за гадове своје.",
            "Нећу вас ради учинити, говори Господ Господ; знајте; посрамите се и постидите се путова својих, доме Израиљев.",
            "Овако вели Господ Господ: Кад вас очистим од свијех безакоња ваших, населићу градове, и пустолине ће се опет саградити.",
            "И пуста ће се земља радити, што је била пуста пред сваким који пролажаше.",
            "И рећи ће се: Земља ова што бјеше пуста као врт Едемски, и градови што бјеху пусти, разваљени и раскопани, утврдише се и населише се.",
            "И народи који остану око вас познаће да ја Господ саграђујем разваљено и засађујем опустјело. Ја Господ рекох, и учинићу.",
            "Овако вели Господ Господ: Још ће ме тражити дом Израиљев да им учиним, да их умножим људима као стадо.",
            "Као свето стадо, као стадо у Јерусалиму о празницима њиховијем, тако ће пусти градови бити пуни стада људи, и познаће да сам ја Господ."
        ]
    },
    {
        "naslov": "Оживљавање костију у пољу. Израиљев васкрс и уједињење.",
        "stihovi": [
            "Рука Господња дође нада ме, и Господ ме изведе у духу, и постави ме усред поља, које бијаше пуно кости.",
            "И проведе ме покрај њих унаоколо, и гле, бијаше их врло много у пољу, и гле, бијаху врло сухе.",
            "И рече ми: Сине човјечји, хоће ли оживјети ове кости? А ја рекох: Господе Господе, ти знаш.",
            "Тада ми рече: Пророкуј за те кости, и кажи им: Сухе кости, чујте ријеч Господњу.",
            "Овако говори Господ Господ овијем костима: Гле, ја ћу метнути у вас дух, и оживјећете.",
            "И метнућу на вас жиле, и обложићу вас месом, и навући ћу на вас кожу, и метнућу у вас дух, и оживјећете, и познаћете да сам ја Господ.",
            "Тада стадох пророковати, како ми се заповједи; а кад пророковах наста глас, и гле потрес, и кости се прибираху свака ка својој кости.",
            "И погледах, и гле, по њима изидоше жиле и месо, и озго се кожа навуче; али духа не бјеше у њима.",
            "Тада ми рече: Пророкуј духу, пророкуј, сине човјечји, и реци духу: Овако вели Господ Господ: Од четири вјетра дођи, душе, и дуни на ове побијене да оживе.",
            "И пророковах, како ми се заповједи, и уђе у њих дух, и оживјеше, и стадоше на ноге, бјеше војска врло велика.",
            "Тада ми рече: Сине човјечји, ове су кости сав дом Израиљев; гле, говоре: Посахнуше кости наше и прође надање наше, пропадосмо.",
            "Зато пророкуј, и кажи им: Овако вели Господ Господ: Ево, ја ћу отворити гробове ваше, и извешћу вас из гробова ваших, народе мој, и довешћу вас у земљу Израиљеву.",
            "И познаћете да сам ја Господ кад отворим гробове ваше, и изведем вас из гробова ваших, народе мој.",
            "И метнућу дух свој у вас да оживите, и населићу вас у вашој земљи, и познаћете да ја говорим и чиним, говори Господ.",
            "Опет ми дође ријеч Господња говорећи:",
            "Ти, сине човјечји, узми једно дрво и напиши на њему: Јуди и синовима Израиљевијем, друговима његовијем. Па онда узми друго дрво и на њему напиши: Јосифу дрво Јефремово и свега дома Израиљева, другова његовијех.",
            "И састави их једно с другим да буду као једно у твојој руци.",
            "И кад ти реку синови твога народа говорећи: Хоћеш ли нам казати шта ти је то?",
            "Реци им: Овако вели Господ Господ: Ево, ја ћу узети дрво Јосифово, што је у Јефремовој руци, и племена Израиљевијех, другова његовијех, и саставићу га с дрветом Јудинијем, и начинићу од њих једно дрво, и биће једно у мојој руци.",
            "И дрвета на којима напишеш, нека ти буду у руци пред њима.",
            "И реци им: Овако вели Господ Господ: Ево, ја ћу узети синове Израиљеве из народа у које отидоше, и сабраћу их одсвуда, и довешћу их у земљу њихову.",
            "И начинићу од њих један народ у земљи, на горама Израиљевијем, један ће цар бити свјема њима, нити ће више бити два народа, нити ће више бити раздијељени у два царства.",
            "И неће се више скврнити гаднијем боговима својим ни гнусобама својим, нити каквијем пријеступима својим, и избавићу их из свијех станова њиховијех у којима гријешише, и очистићу их, и они ће ми бити народ и ја ћу им бити Бог.",
            "И слуга мој Давид биће им цар, и сви ће имати једнога пастира, и  ходиће по мојим законима, и уредбе ће моје држати и извршивати.",
            "И сједјеће у земљи коју дадох слуги својему Јакову, у којој сједјеше оци ваши; у њој ће сједјети они и синови њихови и синови синова њиховијех довијека, и Давид, слуга мој, биће им кнез довијека.",
            "И учинићу с њима завјет мирни, биће вјечан завјет с њима, и утврдићу их и умножићу их, и намјестићу светињу своју усред њих навијек.",
            "И шатор ће мој бити код њих, и ја ћу им бити Бог и они ће ми бити народ.",
            "И народ ће познати да сам ја Господ који посвећујем Израиља, кад светиња моја буде усред њих довијека."
        ]
    },
    {
        "naslov": "О упаду Гога у земљу Израиљеву и о његовој пропасти.",
        "stihovi": [
            "Опет ми дође ријеч Господња говорећи:",
            "Сине човјечји, окрени лице своје према  Гогу у земљи Магогу, кнезу и глави у Месеху и Тувалу; и пророкуј на њ;",
            "И реци: Овако вели Господ Господ: Ево ме на тебе, Гоже, кнеже и главо Месеху и Тувалу;",
            "И вратићу те натраг, и метнућу ти жвале у чељусти, и извешћу тебе и сву војску твоју, коње и коњике, све добро одјевене, збор велики са штитовима и штитићима, све који мачем машу,",
            "С њима Персијанце, Етиопљане и Путеје, све са штитовима и под шљемовима,",
            "Гомера и све чете његове, дом Тогармин са сјевернога краја и све чете његове, многе народе с тобом.",
            "Приправи све и спреми се ти и све људство твоје што се сабрало код тебе, и буди им стражар.",
            "Послије много времена бићеш похођен, и пошљедњих година доћи ћеш у земљу избављену од мача и сабрану из многих народа, у горе Израиљеве, које бјеху једнако пусте, а они ће изведени из народа сви живјети без страха.",
            "И подигнућеш се, и доћи ћеш као бура, бићеш као облак да покријеш земљу ти и све чете твоје и многи народи с тобом.",
            "Овако вели Господ Господ: И тада ће ти доћи у срце ствари, и смишљаћеш зле мисли.",
            "И рећи ћеш: Идем на земљу гдје су села, и ударићу на мирни народ који живи без страха, који сви живе у мјестима без зидова и немају ни пријеворница ни врата,",
            "Да наплијениш плијена и награбиш грабежа, да посегнеш руком својом на пустиње насељене и на народ сабрани из народа, који се бави стоком и имањем, и живи усред земље.",
            "Сава и Дедан и трговци Тарсиски и сви лавићи његови казаће ти: Јеси ли дошао да плијениш плијен? Јеси ли скупио људство своје да грабиш грабеж? Да однесеш сребро и злато, да узмеш стоку и трг, да наплијениш много плијена?",
            "Зато пророкуј, сине човјечји, и реци Гогу: Овако вели Господ Господ: У оно вријеме кад ће мој народ Израиљ живјети без страха, нећеш ли знати?",
            "И доћи ћеш из свога мјеста, са сјевернога краја, ти и многи народи с тобом, сви јашући на коњма, мноштво велико и војска велика.",
            "И подигнућеш се на мој народ Израиља као облак да покријеш земљу; у пошљедње вријеме довешћу те на земљу своју да ме познаду народи кад се посветим у теби пред њима, Гоже!",
            "Овако вели Господ Господ: Нијеси ли ти онај о ком говорих у старо вријеме преко слуга својих, пророка Израиљевијех, који пророковаше у оно вријеме годинама да ћу те довести на њих.",
            "А кад дође Гог на земљу Израиљеву, говори Господ Господ, онда ће се подигнути јарост моја у гњеву мом.",
            "И у ревности својој, у огњу гњева својега говорићу: Доиста, тада ће бити дрхат велики у земљи Израиљевој.",
            "И рибе морске и птице небеске и звијери пољске и све што гамиже по земљи, и сви људи по земљи задрхтаће од мене, и горе ће се развалити и врлети попадати, и сви ће зидови попадати на земљу.",
            "И дозваћу на њ мач по свијем горама својим, говори Господ Господ: Мач ће се свакога обратити на брата његова.",
            "И судићу му помором и крвљу; и пустићу на њ и на чете његове и на многе народе, који буду с њим, силан дажд, камење од града, огањ и сумпор.",
            "И прославићу се и посветићу се и бићу познат пред многим народима, и познаће да сам ја Господ."
        ]
    },
    {
        "naslov": "Наставак прорицања о пропасти Гога. Повратак Израиљев.",
        "stihovi": [
            "Ти, дакле, сине човјечји, пророкуј против Гога, и реци: Овако вели Господ Господ: Ево ме на те, Гоже, кнеже и главо Месеху и Тувалу.",
            "И вратићу те натраг и водићу те, и извешћу те из сјевернијех крајева и довешћу те на горе Израиљеве.",
            "И избићу ти лук твој из лијеве руке, и просућу ти из десне руке стријеле.",
            "На горама ћеш Израиљевијем пасти ти и све чете твоје и народи који буду с тобом; птицама, свакојаким птицама крилатијем и звијерима пољским даћу те да те изједу.",
            "На пољу ћеш пасти, јер ја рекох, говори Господ Господ.",
            "И пустићу огањ на Магога и на оне који живе на острвима без страха; и познаће да сам ја Господ.",
            "И свето име своје обзнанићу усред народа својега Израиља, и нећу више дати да се скврни свето име моје, него ће познати народи да сам ја Господ, светац у Израиљу.",
            "Ево, доћи ће, и збиће се, говори Господ Господ; то је дан за који говорих.",
            "Тада ће изаћи становници градова Израиљевијех, и наложиће на огањ и спалиће оружје и штитове и штитиће, лукове и стријеле, сулице и копља, и ложиће их на огањ седам година.",
            "И неће носити дрва из поља, нити ће сјећи у шуми, него ће оружје ложити на огањ, и оплијениће оне који их плијенише, и поотимаће од онијех који од њих отимаше, говори Господ Господ.",
            "И у то ћу вријеме дати Гогу мјесто за гроб ондје у Израиљу, долину којом се иде на исток к мору, и она ће стиснути уста путницима; ондје ће бити погребен Гог и све мноштво његово и прозваће се долина мноштва Гогова.",
            "И укопаваће их дом Израиљев седам мјесеца да би очистили земљу.",
            "И укопаваће их сав народ, и биће им на славу у онај дан кад се прославим, говори Господ Господ.",
            "И одвојиће људе који ће једнако ићи по земљи и с онима који пролазе укопавати оне који би остали по земљи да је очисте; послије седам мјесеца тражиће.",
            "И проходиће земљу и ићи по њој, и ко види кости људске, начиниће код њих знак, докле их не укопају гробари у долини мноштва Гогова.",
            "А и граду ће бити име Амона; и тако ће очистити земљу.",
            "Ти, дакле, сине човјечји, овако говори Господ Господ, реци птицама, свакојаким птицама и свијем звијерима пољским: Скупите се и ходите, саберите се са свијех страна на жртву моју, коју кољем за вас, на велику жртву на горама Израиљевијем, и јешћете меса и пићете крви;",
            "Јешћете меса јуначкога и пићете крви кнезова земаљских, овнова, јагањаца и јараца и телаца, све угојене стоке Васанске.",
            "И јешћете претилине да ћете се наситити, и пићете крви да ћете се опити од жртава мојих што ћу вам наклати.",
            "И наситићете се за мојим столом коња и коњика, јунака и свакојаких војника, говори Господ Господ.",
            "И пустићу славу своју међу народе, и сви ће народи видјети суд мој који ћу учинити и моју руку коју ћу дигнути на њих.",
            "И познаће дом Израиљев да сам ја Господ Бог њихов, од онога дана и послије.",
            "И народи ће познати да се за своје безакоње зароби дом Израиљев, што мени згријешише, те сакрих лице своје од њих, и дадох их у руке непријатељима њиховијем, и сви падоше од мача.",
            "По нечистоти њиховој и по пријеступу њихову учиних им и сакрих лице своје од њих.",
            "Тога ради овако говори Господ Господ: Повратићу робље Јаковљево и смиловаћу се свему дому Израиљеву и ревноваћу за свето име своје,",
            "Пошто поднесу срамоту своју и све пријеступе своје, којима ми преступише док сјеђаху у својој земљи без страха и никога не бјеше да их плаши,",
            "Кад их доведем натраг из народа и саберем их из земаља непријатеља њиховијех, и посветим се у њима пред многим народима.",
            "И познаће да сам ја Господ Бог њихов кад одведавши их у ропство међу народе опет их саберем у земљу њихову не оставивши их ниједнога ондје.",
            "И нећу више крити лица својега од њих кад излијем дух свој на дом Израиљев, говори Господ Господ."
        ]
    },
    {
        "naslov": "Виђење новога храма. Његове предње просторије, врата и тријемови.",
        "stihovi": [
            "Двадесет пете године робовања нашега, у почетку године, десети дан мјесеца, четрнаесте године откако се узе град, исти дан дође нада ме рука Господња и одведе ме онамо.",
            "Утварама Божјим одведе ме у земљу Израиљеву, и постави ме на гору врло високу, на којој бијаше с југа као саграђен град.",
            "И одведе ме онамо, и гле, човјек, који на очи бјеше као од мједи, с ужем ланенијем у руци  и с трском мјерачком, и стајаше на вратима.",
            "И проговори ми тај човјек: Сине човјечји, гледај очима својим и слушај ушима својим, и узми на ум све што ћу ти показати, јер си доведен овамо да ти покажем; кажи дому Израиљеву све што видиш.",
            "И гле, бјеше зид споља око дома, а у руци оном човјеку трска мјерачка од шест лаката, а лакат бјеше с подланице дужи од обичнога; и измјери грађевину у ширину, и бјеше једна трска, и у висину, и бјеше једна трска.",
            "Па дође на врата која бијаху према истоку, и изиде уз басамаке, и измјери један праг вратима, и бјеше у ширину једна трска, и други праг, и бјеше у ширину једна трска;",
            "И клијети, и свака бјеше једну трску дуга и једну трску широка; а између клијети бјеше пет лаката; и праг на вратима код тријема на унутрашњим вратима, и бјеше с једне трске.",
            "И измјери тријем на вратима унутрашњим, и бјеше једна трска.",
            "И измјери тријем на вратима, и бјеше осам лаката; и довратнике им, и бјеху два лакта; а тријем на вратима бјеше изнутра;",
            "И клијети код врата према истоку бјеху три амо и три тамо, једне мјере све три, и једне мјере бјеху довратници тамо и амо.",
            "И измјери ширину вратима, и бјеше десет лаката, и тринаест лаката бјеше у дужину вратима.",
            "И пред клијетима бјеше мјеста један лакат, и за један лакат бјеше мјеста с друге стране, и у свакој клијети бјеше шест лаката отуда и шест лаката одовуда.",
            "Послије измјери врата од крова једне клијети до крова друге, и бјеше у ширину двадесет и пет лаката, врата према вратима.",
            "И начини довратнике од шездесет лаката, и пред довратницима тријем на вратима унаоколо.",
            "И од лица врата на која се улази до лица тријема на унутрашњим вратима бијаше педесет лаката.",
            "И бијаху прозори на клијетима и на довратницима њиховијем сужени унутра око врата, тако и на тријемовима прозори бијаху изнутра свуда унаоколо, и по довратницима палме.",
            "Потом ме уведе у спољашњи тријем, и гле, бијаху клијети и под начињени свуда унаоколо у тријему, тридесет клијети на поду.",
            "А тај под покрај врата према дужини врата бијаше нижи под.",
            "Потом измјери ширину од лица доњих врата до лица унутрашњега тријема споља, и бјеше сто лаката к истоку и сјеверу.",
            "И врата која бјеху к сјеверу на тријему спољашњем измјери у дужину и у ширину;",
            "И бијаху три клијети тамо и три амо, и довратници им и тријемови бијаху исте мјере као у првијех врата; педесет лаката бијаше у дужину а у ширину двадесет и пет лаката;",
            "И прозори им и тријемови и палме бијаху на мјеру као на вратима која гледају на исток, и иђаше се к њима уз седам басамака, и тријемови бијаху пред њима.",
            "И врата од унутрашњега тријема бијаху према вратима сјевернијем и источнијем, и измјери од врата до врата, и бјеше сто лаката.",
            "Послије ме одведе к југу, и гле, бјеху врата према југу; и измјери им довратнике и тријемове, и бјеше иста мјера.",
            "И бијаху прозори на њима и на тријемовима њиховијем унаоколо као они прозори; педесет лаката бијаше у дужину и двадесет и пет лаката у ширину.",
            "И иђаше се к њима уза седам басамака, и тријемови бијаху пред њима, и палме једна отуда а једна одовуда по довратницима.",
            "И врата од унутрашњега тријема бијаху према југу; и измјери од врата до врата к југу, и бјеше сто лаката.",
            "Тада ме уведе у унутрашњи тријем јужнијем вратима; и измјери јужна врата, и бјеше иста мјера.",
            "И клијети њихове и довратници и тријемови бијаху исте мјере, и прозори на њима и на тријемовима унаоколо; педесет лаката бијаше у дужину и двадесет и пет лаката у ширину.",
            "И тријемови бијаху унаоколо, двадесет и пет лаката у дужину и пет лаката у ширину.",
            "И тријемови им бијаху према спољашњем тријему, и палме по довратницима, и уз осам басамака иђаше се к њима.",
            "Потом ме одведе у унутрашњи тријем к истоку, и измјери врата, и бјеше иста мјера;",
            "И клијети им и довратници и тријемови бјеху исте мјере; и бјеху прозори на њима и на тријемовима њиховијем унаоколо; у дужину бјеше педесет лаката, а у ширину двадесет и пет лаката;",
            "И тријемови им бјеху према спољашњем тријему, и палме по довратницима и тамо и амо, и уз осам басамака иђаше се к њима.",
            "Потом одведе ме на сјеверна врата и измјери их, и бјеху исте мјере.",
            "Тако и клијети им и довратници и тријемови и прозори унаоколо; у дужину педесет лаката, а у ширину двадесет и пет лаката.",
            "И довратници им бијаху према спољашњем тријему, и палме по довратницима и тамо и амо, и уз осам басамака иђаше се к њима.",
            "И клијети с вратима бијаху код довратника тијех врата, ондје се праху жртве паљенице.",
            "А у тријему од врата бијаху два стола с једне стране и два стола с друге стране да се на њима кољу жртве паљенице и жртве за гријех и за кривицу;",
            "И на страни споља како се улази на сјеверна врата бијаху два стола, и на другој страни у тријему од истијех врата бијаху два стола;",
            "Четири стола бјеху с једне стране и четири с друге стране уз врата, осам столова, на којима се кољаше.",
            "А четири стола за жртву паљеницу бјеху од тесанога камена, у дужину подруг лакта, и подруг лакта у ширину, а у висину један лакат, и на њима се остављаше оруђе којим се кољаху жртве паљенице и друге жртве.",
            "И унутра бијаху куке с подланице свуда унаоколо, а на столове се меташе месо од жртава.",
            "И споља пред вратима унутрашњим бјеху клијети за пјеваче у унутрашњем тријему; једне бјеху уз врата сјеверна и гледаху према југу, а друге бјеху уз источна врата и гледаху према сјеверу.",
            "Тада ми рече: Ове клијети што гледају на југ јесу за свештенике који служе око дома;",
            "А оне клијети што гледају на сјевер јесу за свештенике који служе код олтара; то су синови Садокови, који између синова Левијевих приступају ка Господу да му служе.",
            "Потом измјери тријем, и бјеше у дужину сто лаката и у ширину сто лаката, четвртаст; и олтар бијаше пред домом.",
            "Послије ме одведе у тријем од дома, и измјери довратнике тријему, и бјеше пет лаката отуд и пет лаката одовуд; а врата бјеху широка три лакта отуд и три лакта одовуд;",
            "Дужина тријему бјеше двадесет лаката, а ширина једанаест лаката, и уз басамаке се иђаше к њему, и  ступови бијаху уз довратнике, један отуд и један одовуд."
        ]
    },
    {
        "naslov": "Опис унутрашњости храма.",
        "stihovi": [
            "Послије ме одведе у цркву, и измјери довратнике, и бјеше шест лаката у ширину отуда и шест лаката у ширину одовуда, према ширини шатору.",
            "А вратима ширина бјеше десет лаката, а стране вратима бјеху од пет лаката отуда и од пет лаката одовуда; потом измјери јој дужину, и бјеше четрдесет лаката, и ширину, и бјеше двадесет лаката.",
            "Па уђе унутра и измјери довратнике, и бјеху од два лакта; а врата бјеху од шест лаката, а ширина вратима седам лаката.",
            "И измјери дужину ондје, и бјеше двадесет лаката, а ширина двадесет лаката унутра у цркви; и рече ми: Ово је светиња над светињама.",
            "И измјери зид дому, и бјеше шест лаката, и ширина клијети унаоколо у дому бјеше четири лакта.",
            "А клијети бијаху по три једна над другом, и бјеше их тридесет, и допираху до зида који бијаше у дому унаоколо за клијети да их држи, а не држаше их зид од дома.",
            "Јер се рашириваше грађевина озго унаоколо за клијети које бијаху око дома озго свуда унаоколо, и зато грађевина бијаше озго шира, и најниже клијети бијаху озго шире за средње.",
            "И видјех уз дом висину унаоколо; а под у клијети бијаше с цијеле трске, шест лаката.",
            "Ширина зиду уз клијети споља бјеше пет лаката, а бјеше празно мјесто клијетима које бјеху уз дом.",
            "И међу клијетима бјеше двадесет лаката ширине око дома.",
            "А врата од клијети бјеху к празном мјесту, једна према сјеверу а једна према југу, а ширина овом празном мјесту пет лаката свуда унаоколо.",
            "А грађевина која бјеше пред одијељеном страном к западу имаше седамдесет лаката у ширину, а зид те грађевине бјеше пет лаката широк унаоколо, и деведесет лаката дуг.",
            "Потом измјери дом, и бијаше у дужину сто лаката; одијељена страна и грађевина и зидови јој, све заједно у дужину сто лаката.",
            "И ширина пред домом и одијељеном страном к истоку имаше сто лаката.",
            "И измјери дужину грађевини пред одијељеном страном што бијаше иза ње, и клијети њезине отуда и одовуда, и бјеше сто лаката; и унутрашњи дом и ходнике од тријема;",
            "Прагове и прозоре сужене, и клијети унаоколо у три реда, према прагу, што бјеше обложено дрветом свуда унаоколо, од земље до прозора, и прозори бјеху обложени;",
            "До врх врата и до дома унутрашњега, и споља, и сав зид унаоколо изнутра и споља на мјеру.",
            "И бјеху начињени херувими и палме, једна палма међу два херувима, и у свакога херувима бјеху два лица:",
            "Лице човјечије према палми отуда, и лице лавово према палми одовуда; тако бјеше начињено по свему дому унаоколо;",
            "Од земље до врх врата бјеху херувими и палме начињене, тако и по зиду у цркви.",
            "У цркви довратници бјеху на четири угла; и светињи лице бјеше онако.",
            "Олтар бјеше дрвен, три лакта висок, и два лакта дуг, с угловима, и дужина и стране бјеху од дрвета. И рече ми: То је сто који стоји пред Господом.",
            "Двоја врата бјеху у цркви и светињи;",
            "А у врата бјеху два крила, која се обртаху, два крила у једнијех врата и два у других.",
            "И на вратима црквенијем бјеху начињени херувими и палме, као по зидовима; и греде дрвене бијаху пред тријемом споља.",
            "И бијаху уски прозори и палме отуда и одовуда по странама тријему и по клијетима у дому и по гредама."
        ]
    },
    {
        "naslov": "Споредне зграде и мјере храма.",
        "stihovi": [
            "И изведе ме у спољашњи тријем према сјеверу, и доведе ме ка клијетима које бијаху према одијељеној страни и према грађевини на сјеверу.",
            "С лица бјеше у дужину сто лаката код сјевернијех врата, а у ширину педесет лаката.",
            "Према унутрашњем тријему од двадесет лаката и према поду спољашњега тријема бијаху клијети према клијетима у три реда.",
            "И пред клијетима бијаше ходник у ширину од десет лаката, унутра, пут к њима од једнога лакта, и врата бјеху према сјеверу.",
            "А најгорње клијети бјеху тјешње, јер клијети доње и средње у згради излажаху већма него оне.",
            "Јер бијаху на три пода, али немаху ступова као у тријему, и зато се суживаше изнад доњега и средњега од земље.",
            "А ограда која бијаше споља према клијетима к тријему спољашњем пред клијетима имаше у дужину педесет лаката.",
            "Јер дужина клијетима, које бијаху у тријему спољашњем, бијаше педесет лаката. И гле, пред црквом бјеше сто лаката.",
            "А под тијем клијетима бијаше улаз с истока, којим се улажаше у њих из спољашњега тријема.",
            "У ширини ограде тога тријема к истоку пред одијељеном страном и пред грађевином бијаху клијети.",
            "А пред њима бијаше пут као код сјевернијех клијети; једнаке дужине и једнаке ширине бијаху, и излази им и врата бијаху једнака.",
            "И каква бијаху врата у клијети које бијаху према југу, таква бијаху врата гдје се почињаше пут пред оградом право к истоку, кад се иде к њима.",
            "И рече ми: Сјеверне клијети и јужне клијети пред одијељеном страном јесу свете клијети, гдје свештеници који приступају ка Господу једу пресвете ствари, ондје ће остављати пресвете ствари и дар и принос за гријех и принос за кривицу, јер је свето мјесто.",
            "Кад свештеници уђу, неће излазити из светиње у спољашњи тријем, него ће ондје остављати хаљине своје у којима служе, јер су свете, и облачиће друге хаљине, па онда излазити к народу.",
            "И измјеривши дом унутрашњи, одведе ме на врата источна и измјери свуда унаоколо.",
            "Измјери источну страну трском мјерачком, и бјеше пет стотина трсака, трском мјерачком унаоколо.",
            "Измјери сјеверну страну, и бјеше пет стотина трсака, трском мјерачком унаоколо.",
            "Измјери јужну страну, и бјеше пет стотина трсака, трском мјерачком.",
            "И окренувши се на западну страну, измјери, и бјеше пет стотина трсака, трском мјерачком.",
            "Измјери са четири стране, и бјеше зид унаоколо пет стотина трсака дуг и пет стотина широк да раздваја свето мјесто од свјетскога."
        ]
    },
    {
        "naslov": "Слава Господња у новоме храму. Олтар и његово освећење.",
        "stihovi": [
            "Потом ме одведе к вратима која гледају на исток.",
            "И гле, слава Бога Израиљева дохођаше од истока, и глас јој бијаше као глас велике воде, и земља се сјаше од славе његове.",
            "И утвара коју видјех бијаше као утвара коју видјех кад дођох да затрем град: бјеше утвара као она коју видјех на ријеци Хевару; и падох на лице своје.",
            "А слава Господња уђе у дом на врата која гледају на исток.",
            "И подиже ме дух и одведе ме у унутрашњи тријем; и гле, дом бијаше пун славе Господње.",
            "И чух гдје ми проговори из дома, и човјек стајаше код мене.",
            "И рече ми: Сине човјечји, ово је мјесто пријестола мојега и мјесто стопа ногу мојих гдје ћу наставати усред синова Израиљевијех довијека; и дом Израиљев неће више скврнити светога имена мојега ни они ни цареви њихови курварством својим и мртвијем тјелесима царева својих ни висинама својим.",
            "Меташе праг свој до мога прага, и довратнике своје до мојих довратника и преграду између мене и себе, те скврнише свето име моје гадовима својим које чињаху; зато их сатрх у гњеву свом.",
            "Сада нека уклоне далеко од мене курварство своје и мртва тјелеса царева својих и наставаћу усред њих довијека.",
            "Ти, сине човјечји, покажи дому Израиљеву овај дом, нека се постиде безакоња својега, и нека измјере све.",
            "И кад се постиде свега што су чинили, покажи им облик од дома и ред и изласке и уласке, и све облике и сву уредбу, и све облике и све заклоне, и опиши им га да пазе на сав облик његов и на све уредбе, и тако чине.",
            "А ово је закон за дом: наврх горе колико заузима унаоколо да буде светиња над светињама. Ето, то је закон за дом.",
            "А ово је мјера за олтар на лакте, а у лакту је један обичан лакат и подланица: подножје му лакат високо и лакат широко, а оплата на њему по крају унаоколо с педи; таква је горња страна олтару.",
            "А од подножја на земљи до нижега појаса два лакта, и у ширину један лакат; а од мањега појаса до већега појаса четири лакта, и у ширину лакат.",
            "А сам олтар да буде четири лакта висок, од олтара горе да буде четири рога.",
            "А олтар да буде дванаест лаката дуг и дванаест лаката широк, и четвртаст на четири стране.",
            "И појас да је четрнаест лаката дуг и четрнаест лаката широк на четири стране, а оплата око њега од по лакта, и подножје му од лакта унаоколо, и басамаци му да буду окренути на исток.",
            "И рече ми: Сине човјечји, овако вели Господ Господ, ово су наредбе за олтар кад се начини да се на њему приносе жртве паљенице и да се кропи крвљу.",
            "И свештеницима Левитима који су од сјемена Садокова, који приступају к мени, говори Господ Господ, да ми служе, даћеш јунца за жртву за гријех.",
            "И узми крви његове, и помажи му четири рога и четири угла од појаса и оплату унаоколо, тако ћеш га очистити и учинити очишћење за њ.",
            "Потом узми јунца за гријех, и нека се спали на мјесту одређеном у дому изван светиње.",
            "А други дан принеси јарца здрава за гријех, и нека очисте њим олтар како су очистили јунцем.",
            "А кад очистиш, принеси јунца здрава и овна од стада здрава.",
            "И кад их принесеш пред Господом, нека свештеници баце на њих соли и принесу их на жртву паљеницу Господу.",
            "Седам дана приноси јарца за гријех сваки дан; и јунца и овна из стада здрава нека приносе.",
            "Седам дана нека чине очишћење за олтар, и очисте га и посвете.",
            "А кад се наврше ти дани, осмога дана и послије нека приносе свештеници на олтару жртве ваше паљенице и жртве ваше захвалне, и примићу вас, говори Господ Господ."
        ]
    },
    {
        "naslov": "О свештеницима новога храма.",
        "stihovi": [
            "И одведе ме опет к вратима спољашњим од светиње, која гледају на исток, а она бјеху затворена.",
            "И рече ми Господ: Ова врата нека буду затворена и да се не отворају, и нико да не улази на њих, јер је Господ Бог Израиљев ушао на њих; зато нека буду затворена.",
            "За кнеза су; сам кнез нека сједа на њима да једе хљеб пред Господом; кроз тријем од овијех врата нека улази и истијем путем нека излази.",
            "И одведе ме к сјевернијем вратима пред дом; и видјех, и гле, дом Господњи бјеше пун славе Господње, и падох на лице своје.",
            "И рече ми Господ: Сине човјечји, пази срцем својим и види очима својим и слушај ушима својим, што ћу ти казати за све уредбе дома Господњега и за све законе његове; пази срцем својим на све улазе у дом и на све излазе из светиње.",
            "И реци одметничком дому Израиљеву: Овако вели Господ Господ: Доста је гадова ваших, доме Израиљев,",
            "Што уводисте туђинце необрезана срца и необрезана тијела да буду у мојој светињи да скврне дом мој, и приносисте мој хљеб, претилину и крв, и тамо преступаше мој завјет осим свијех гадова ваших;",
            "И не извршивасте што треба за моју светињу, него постависте људе по својој вољи да извршују што треба у мојој светињи.",
            "Овако вели Господ Господ: Ниједан туђин необрезана срца и необрезана тијела да не долази у моју светињу, ниједан од свијех туђинаца који су међу синовима Израиљевијем.",
            "А Левити који одступише од мене кад зађе Израиљ, који зађоше од мене за гаднијем боговима својим, носиће безакоње своје.",
            "И биће слуге у мојој светињи у служби на вратима од дома служећи дому; они ће клати жртве паљенице и друге жртве народу, и стајаће пред њима служећи им.",
            "Што им служише пред гаднијем боговима њиховијем и бише дому Израиљеву спотицање на безакоње, зато подигох руку своју на њих, говори Господ Господ, да ће носити безакоње своје,",
            "И неће приступати к мени да ми врше свештеничку службу, нити којој светињи мојој, ни светињи над светињама неће приступати, него ће носити срамоту своју и гадове своје, које чинише.",
            "Него ћу их поставити за чуваре дому на сваку службу његову и на све што бива у њему.",
            "А свештеници Левити, синови Садокови, који извршиваху што треба у мојој светињи, кад синови Израиљеви зађоше од мене, они ће приступати к мени да ми служе, и стајаће преда мном приносећи ми претилину и крв, говори Господ Господ.",
            "Они нека улазе у моју светињу и они нека приступају к столу мојему да ми служе и нека извршују што сам заповједио да се извршује.",
            "И кад улазе на врата унутрашњега тријема, нека обуку ланене хаљине, и ништа да не буде на њима вунено кад служе на вратима унутрашњега тријема и у њему.",
            "На главама нека им буду капе ланене и гаће ланене по бедрима, и да се не пашу ничим ода шта би се знојили.",
            "А кад излазе у тријем спољашњи, у спољашњи тријем к народу, нека свуку са себе хаљине у којима служе, и оставе их у клијетима светијем, па нека обуку друге хаљине да не освећују народа хаљинама својим.",
            "И главе своје да не брију, а ни косе да не остављају, него нека стригу главе своје.",
            "И вина да не пије ниједан свештеник кад хоће да уђе у унутрашњи тријем.",
            "И удовицом ни пуштеницом да се не жене, него дјевојком од сјемена дома Израиљева или удовицом свештеничком нека се жене.",
            "И народ мој нека уче што је свето што ли није свето, и нека их уче распознавати нечисто од чистога.",
            "А у распри нека стану да суде, по мојим законима нека суде, и законе моје и уредбе моје нека држе о свијем празницима мојим, и суботе моје нека светкују.",
            "И к мртвацу да не иду да се не оскврне; само за оцем и за матером и за сином и за кћерју, за братом и за сестром неудатом могу се оскврнити.",
            "А кад се очисти, нека му се броји седам дана.",
            "И у који би дан ушао у светињу, у тријем унутрашњи, да служи у светињи, нека принесе жртву за гријех свој, говори Господ Господ.",
            "А нашљедство што ће имати, ја сам њихово нашљедство; и ви им не дајте достојања у Израиљу, ја сам њихово достојање.",
            "Дар и жртву за гријех и жртву за кривицу они ће јести; и све завјетовано у Израиљу њихово ће бити.",
            "И првине од свакога првога рода и сви приноси подизани од свега између свијех приноса ваших биће свештеницима; и првине од тијеста својега даваћете свештенику да би почивао благослов на домовима вашим.",
            "Свештеници да не једу мрцинога ни што звјерка раскине, било птица или што од стоке."
        ]
    },
    {
        "naslov": "Нарочита земља за светињу, свештенике, Левите и кнезове. Мјерила за принос кнежев. Пропис о жртвама.",
        "stihovi": [
            "А кад станете дијелити земљу у нашљедство, принесите принос Господу, свет дио од земље, у дужину двадесет и пет тисућа лаката, и у ширину десет тисућа, то нека буде свето по свијем међама својим унаоколо.",
            "Од тога нека буде за светињу пет стотина лаката у дужину и пет стотина у ширину, четвртасто одсвуда, и педесет лаката унаоколо за подграђа.",
            "По тој мјери измјери у дужину двадесет и пет тисућа и у ширину десет тисућа, и ту нека буде светиња и светиња над светињама.",
            "То нека буде свет дио од земље свештеницима који служе у светињи, који приступају да служе Господу, и нека им буде мјесто за куће и свето мјесто за светињу.",
            "А двадесет и пет тисућа лаката у дужину и десет тисућа у ширину нека буде Левитима који служе у дому у државу с двадесет клијети.",
            "И граду подајте достојање пет тисућа лаката у ширину и двадесет и пет тисућа у дужину према светом дијелу; то нека је за сав дом Израиљев.",
            "А кнезу нека буде с обје стране светога дијела и достојања градскога пред светијем дијелом и пред градским достојањем, са западне стране на запад и с источне стране на исток, а дужина да буде према сваком од тијех дијелова од западне међе до источне међе.",
            "Та земља да му је достојање у Израиљу, да више не отимају кнезови моји од народа мојега, него осталу земљу да даду дому Израиљеву по племенима њиховијем.",
            "Овако вели Господ Господ: Доста је, кнезови Израиљеви; прођите се насиља и отимања, и творите суд и правду, и скините тешке послове своје с мојега народа, говори Господ Господ.",
            "Мјерила да су вам права, и ефа права, и ват прав.",
            "Ефа и ват да су једне мјере, да ват бере десетину хомора, и ефа десетину хомора; мјера да им је према хомору.",
            "И сикал да је двадесет гера, а мина да вам је двадесет сикала, двадесет и пет сикала, и петнаест сикала.",
            "Ово је принос што ћете приносити: шестина ефе од хомора пшенице, тако и од јечма дајите шестину ефе од хомора.",
            "А за уље је уредба ова: ват је мјера за уље; десетина вата од једнога кора, који је хомор од десет вата, јер је десет вата хомор.",
            "А од ситне стоке једно од двије стотине с добријех пасишта синова Израиљевијех за дар и за жртву паљеницу и за жртву захвалну, да се чини очишћење за њих, говори Господ Господ.",
            "Сав народ земаљски да даје овај принос кнезу Израиљеву.",
            "А кнез је дужан давати жртве паљенице с даром и наљевом на празнике и на младине и у суботе, о свијем светковинама дома Израиљева; он нека приноси жртву за гријех с даром и жртву паљеницу и захвалну да чини очишћење за дом Израиљев.",
            "Овако вели Господ Господ: Првога дана првога мјесеца узми јунца здрава, и очисти светињу њим.",
            "И нека свештеник узме крви од те жртве за гријех, и помаже њом довратнике на дому и четири угла од појаса на олтару и довратнике од врата на унутрашњем тријему.",
            "Тако учини и седмога дана истога мјесеца за свакога који згријеши из незнања и за простога; тако ћете очистити дом.",
            "Првога мјесеца четрнаестога дана да вам је пасха, празник седам дана, хљебови пријесни да се једу.",
            "И тај дан нека принесе кнез за се и за сав народ земаљски јунца на жртву за гријех.",
            "А за седам дана празника нека приноси на жртву паљеницу Господу по седам јунаца и седам овнова здравијех на дан, за онијех седам дана, и на жртву за гријех јарца на дан.",
            "И за дар по ефу на јунца и ефу на овна нека приноси, и ин уља на сваку ефу.",
            "Седмога мјесеца петнаестога дана на празник нека приноси исто тако за седам дана и жртву за гријех и жртву паљеницу и дар и уље."
        ]
    },
    {
        "naslov": "Жртва кнежева. Дар од његовог насљедства. Кухиње за жртве.",
        "stihovi": [
            "Овако вели Господ Господ: Врата унутрашњега тријема, која гледају на исток, нека су затворена у шест дана тежатнијех, а у суботу нека се отворају, и на дан младине нека се отворају.",
            "И кнез нека дође кроз тријем од врата спољашњих, и нека стане код довратника, а свештеници нека принесу његову жртву паљеницу и жртву захвалну, и он поклонив се на прагу нека отиде, а врата да се не затварају до вечера.",
            "И народ земаљски нека се поклања Господу на истијем вратима у суботе и на младине.",
            "А жртва паљеница, што ће приносити кнез Господу суботом, биће шест јагањаца здравијех и ован здрав;",
            "А дар ефа на овна, а на јагањце дар колико му рука може, и ин уља на ефу;",
            "А о младини да буде јунац здрав, и шест јагањаца и ован, све здраво;",
            "И дар да принесе ефу на јунца и ефу на овна, а на јагањце колико му може рука, и уља ин на ефу.",
            "А кнез кад иде, нека иде кроз тријем од врата, и истијем путем нека одлази.",
            "А кад народ земаљски доходи пред Господа о празницима, ко уђе на сјеверна врата да се поклони, нека излази на јужна врата; а ко уђе на јужна врата, нека излази на сјеверна врата; нека се не враћа на врата на која уђе, него нека излази на она која су насупрот.",
            "А кнез с њима нека улази кад они улазе, и нека излази кад они излазе.",
            "И о празницима и о светковинама дар нека је ефа на јунца, и ефа на овна, а на јагањце колико му рука даде, а уља ин на ефу.",
            "А кад кнез приноси драговољну жртву, паљеницу или захвалну, од своје воље Господу, тада нека му се отворе врата која гледају на исток, и нека принесе жртву своју паљеницу и захвалну, како чини суботом; потом нека изиде, и врата нека се затворе кад изиде.",
            "И приноси сваки дан Господу на жртву паљеницу јагње од године здраво; свако јутро приноси га.",
            "И додај на њ дар свако јутро шестину ефе и уља трећину ина да се покропи бијело брашно; то је ваздашњи дар Господу уредбом вјечном.",
            "И тако нека приносе јагње и дар и уље свако јутро, жртву паљеницу свагдашњу.",
            "Овако вели Господ Господ: Ако кнез да дар коме сину свом од својега нашљедства, нека буде синовима његовијем, њихово је достојање.",
            "Ако ли да дар од својега нашљедства коме слуги својему, нека му буде до године опросне, а онда нека се врати кнезу, јер је његово нашљедство, синовима његовијем нека буде.",
            "И кнез да не узима народу ништа од нашљедства тјерајући их с њихова нашљедства; од својега достојања нека даје синовима својим нашљедство да се не разгони мој народ, нико са својега нашљедства.",
            "Потом ме одведе кроз улаз који је покрај врата у свете клијети свештеничке које гледају на сјевер, и гле, ондје бијаше неко мјесто у дну према западу.",
            "И рече ми: Ово је мјесто гдје ће свештеници варити принос за кривицу и за гријех, гдје ће пећи дар да не износе у спољашњи тријем и народ посвећују.",
            "Тада ме изведе у спољашњи тријем, и проведе ме у четири угла од тријема, и гле, у сваком углу од тријема бијаше тријем.",
            "У четири угла од тријема бијаху тријемови с димњацима, у дужину од четрдесет лаката, а у ширину од тридесет лаката, сва четири на угловима бијаху једне мјере.",
            "У њима четирма бјеше зид унаоколо, а под тијем зидом бијаху огњишта свуда унаоколо.",
            "И рече ми: Ово су кухиње гдје ће жртве народне кухати који служе дому."
        ]
    },
    {
        "naslov": "Чудесна вода која тече из храма. Границе земље.",
        "stihovi": [
            "Потом одведе ме опет к вратима од дома, и гле, вода излажаше испод прага од дома к истоку, јер лице дому бијаше према истоку; и вода тецијаше доље с десне стране дома, с јужне стране олтара.",
            "Потом ме изведе вратима сјевернијем, и проведе ме около спољашњим путем к спољашњим вратима, путем који гледа на исток, и гле, вода тецијаше с десне стране.",
            "И кад човјек изиде на исток с мјером у руци, измјери тисућу лаката, и преведе ме преко воде, и вода бијаше до глежања.",
            "Потом опет измјери тисућу лаката, и преведе ме преко воде, а вода бјеше до кољена; опет измјери тисућу лаката, и преведе ме, а вода бјеше до појаса.",
            "И опет измјери тисућу лаката, и поста ријека које не могох пријећи, јер вода устаде да требаше пливати, поста ријека која се не може прегазити.",
            "Тада ми рече: Видје ли, сине човјечји? И одведе ме и поврати ме на обалу ријеци.",
            "А кад се вратих, гле, по обали ријеке врло много дрва отуд и одовуд.",
            "И рече ми: Ова вода тече у Галилеју прву, и спушта се у поље, и утјече у море, и кад дође у море, његова ће вода постати здрава.",
            "И све животиње што се мичу куда год дођу ове ријеке, биће живе и биће велико мноштво риба, јер кад дође ова вода онамо, друга ће постати здрава, и све ће бити живо гдје ова ријека дође.",
            "И рибари ће стајати крај њега од Енгада до Ен-Еглаима и разапињати мреже; и биће риба свакојаких врло много као у великом мору.",
            "А баре његове и глибови неће бити здрави, него ће остати слани.",
            "А поред ријеке по бријегу отуд и одовуд рашће дрвета свакојака родна, којима лишће неће опадати нити ће рода на њима нестајати; свакога ће мјесеца рађати нов род, јер јој вода тече из светиње; зато ће род њихов бити за јело и лишће њихово за лијек.",
            "Овако вели Господ Господ: Ово су међе у којима ћете наслиједити земљу по дванаест племена Израиљевијех: Јосифу два дијела.",
            "Наслиједићете је, како један тако други, за коју подигох руку своју да ћу је дати оцима вашим; и припашће вам та земља у нашљедство.",
            "Ово је, дакле, међа земљи: на сјеверној страни од Великога мора на Етлон како се иде у Седад,",
            "Емат, Вирота, Сиврајим, који је између међе Дамаштанске и међе Ематске, Асаратихон, који је на међи Авранској.",
            "Тако ће бити међе од мора Асаренан, међа Дамаштанска и сјеверна страна на сјевер, и међа Ематска; то је сјеверна страна.",
            "А источну страну измјерите од Аврана и од Дамаска и од Галада и од земље Израиљеве на Јордану, од те међе до мора Источнога. И то је источна страна.",
            "А јужна страна према југу од Тамара до воде Мериве у Кадису, дуж потока до Великога мора. И то је јужна страна према југу.",
            "А западна ће страна бити Велико море, од те међе до према уласку у Емат; то је западна страна.",
            "И раздијелите ту земљу међу се по племенима Израиљевијем.",
            "А раздијелите је у нашљедство међу се и међу иностранце који се баве међу вама, који би изродили синове међу вама, и они нека су вам као домородац међу синовима Израиљевијем, с вама нека добију нашљедство међу племенима Израиљевијем.",
            "И у ком се племену иностранац бави, у оном му подајте нашљедство, говори Господ Господ."
        ]
    },
    {
        "naslov": "Подјела земље. Обим светога града и називи градских врата.",
        "stihovi": [
            "А ово су имена племенима. Од краја према сјеверу, уз пут Етлонски како се иде у Емат и Асаренан, на међу Дамаштанску на сјевер покрај Емата, од источне стране до западне, Даново, једно.",
            "А уз међу Данову од источне стране до западне, Асирово, једно.",
            "А уз међу Асирову, од источне стране до западне, Нефталимово, једно.",
            "А уз међу Нефталимову, од источне стране до западне, Манасијино, једно.",
            "А уз међу Манасијину, од источне стране до западне, Јефремово, једно.",
            "А уз међу Јефремову, од источне стране до западне, Рувимово, једно.",
            "А уз међу Рувимову, од источне стране до западне, Јудино, једно.",
            "А уз међу Јудину, од источне стране до западне, нека буде принос што ћете принијети, двадесет и пет тисућа лаката у ширину, а у дужину као који други дио, од источне стране до западне, и светиња да буде усред њега.",
            "Принос који ћете принијети Господу, нека буде од двадесет и пет тисућа лаката у дужину и од десет тисућа у ширину.",
            "И тај ће свети принос бити свештеницима, са сјевера двадесет и пет тисућа лаката у дужину, а са запада десет тисућа у ширину, и с истока десет тисућа у ширину, а с југа двадесет и пет тисућа у дужину; и светиња Господња да буде усред њега.",
            "То ће бити свештеницима посвећенијем између синова Садоковијех који држаше што сам наредио да се држи и не зађоше као други Левити, кад зађоше синови Израиљеви.",
            "Њихов ће бити свети принос од земље, светиња над светињама, уз међе Левитске.",
            "А Левити да имају уз међе свештеничке двадесет и пет тисућа лаката у дужину, и десет тисућа у ширину; сва дужина да буде двадесет и пет тисућа, а ширина десет тисућа.",
            "А од тога ништа да не продају ни промјењују, ни да преносе првина земаљских, јер је светиња Господу.",
            "А пет тисућа лаката што остаје у ширину према двадесет и пет тисућа биће мјесто посвећено, за град, за насеље, и за подграђа, и град да буде усред њега.",
            "А ово да му је мјера: са сјеверне стране четири тисуће и пет стотина лаката, и с јужне стране четири тисуће и пет стотина, и с источне стране четири тисуће и пет стотина, и са западне стране четири тисуће и пет стотина.",
            "И подграђе ће бити двјеста и педесет лаката са сјевера, и двјеста и педесет с југа, и двјеста и педесет с истока, и двјеста и педесет са запада.",
            "А што остане у дужину према светом приносу, десет тисућа лаката на исток и десет тисућа на запад према светом приносу, од тога доходак нека буде храна слугама градским.",
            "А слуге које ће служити граду биће из свијех племена Израиљевијех.",
            "Сав овај принос, двадесет и пет тисућа лаката уз двадесет и пет тисућа, четвртаст, принијеће у принос свети за достојање граду.",
            "А што остане с обје стране светом приносу и достојању градском, према двадесет и пет тисућа лаката приноса до међе источне, и са запада према двадесет и пет тисућа лаката дуж западне међе према дијеловима, то да је кнежево; тако ће свети принос и светиња дома бити у сриједи.",
            "А од достојања Левитскога и од достојања градскога, усред онога што је кнежево, између међе Јудине и међе Венијаминове, да је кнежево.",
            "А остала племена биће: од источне стране до западне стране, Венијаминово, једно;",
            "А уз међу Венијаминову, од источне стране до западне, Симеоново, једно;",
            "А уз међу Симеонову, од источне стране до западне, Исахарово, једно;",
            "А уз међу Исахарову, од источне стране до западне, Завулоново, једно;",
            "А уз међу Завулонову, од источне стране до западне, Гадово, једно;",
            "А уз међу Гадову с јужне стране, на југ, међа је од Тамара до воде Мериве у Кадису, дуж потока до Великога мора.",
            "То је земља коју ћете ждријебом раздијелити племенима Израиљевијем у нашљедство, и то су им дијелови, говори Господ Господ.",
            "А ово су крајеви граду: са сјеверне стране четири тисуће и пет стотина лаката да буде мјера;",
            "А врата градска да се назову именима племена Израиљевијех, троја врата са сјевера; једна врата Рувимова, једна врата Јудина, једна врата Левијева;",
            "И с источне стране четири тисуће и пет стотина лаката, и троја врата: једна врата Јосифова, једна врата Венијаминова, једна врата Данова;",
            "И с јужне стране четири тисуће и пет стотина лаката да буде мјера, и троја врата: једна врата Симеонова, једна врата Исахарова, једна врата Завулонова;",
            "Са западне стране четири тисуће и пет стотина лаката, и троја врата: једна врата Гадова, једна врата Асирова, једна врата Нефталимова.",
            "Унаоколо ће бити осамнаест тисућа лаката, а име ће граду од тога дана бити: Господ је ту. "
        ]
    }
]