[
    {
        "naslov": "Персијски цар Кир допушта Јудејцима слободан повратак из ропства ради подизања Храма. (уп. 2 дн 36, 22, 23)",
        "stihovi": [
            "Прве године Кира, цара Персијскога, да би се испунила ријеч Господња коју рече на уста Јеремијина, подиже Господ дух Кира, цара Персијскога, те огласи по свему царству својему и расписа говорећи:",
            "Овако вели Кир, цар Персијски: Сва царства земаљска дао ми је Господ Бог небески, и он ми је заповједио да му сазидам дом у Јерусалиму у Јудеји.",
            "Ко је између вас од свега народа његова? Бог небески нека буде с њим, па нек иде у Јерусалим у Јудеји, и нека зида дом Господа Бога Израиљева, Бога који је у Јерусалиму.",
            "А ко би остао у којем год мјесту гдје се бави, нека га људи онога мјеста потпомогну сребром и златом и имањем и стоком, осим драговољнога прилога на дом Божји у Јерусалиму.",
            "Тада усташе главари породица отачких од Јуде и Венијамина, и свештеници и Левити и сви којима Бог подиже дух да иду да зидају дом Господњи у Јерусалиму.",
            "И потпомогоше их сви који бијаху око њих судовима сребрнијем и златнијем, имањем и стоком и стварима скупоцјенијем, осим свега што драговољно приложише.",
            "И цар Кир издаде судове дома Господњега које бијаше однио из Јерусалима цар Навуходоносор и метнуо у дом својих богова;",
            "А издаде их Кир, цар Персијски, преко Митридата, ризничара, који их изброји Сасавасару, кнезу Јудејском.",
            "А ово им је број: здјела златнијех тридесет, здјела сребрнијех тисућа, ножева двадесет и девет,",
            "Чаша златнијех тридесет, других чаша сребрнијех четири стотине и десет, других судова тисућа;",
            "Свега судова златнијех и сребрнијех пет тисућа и четири стотине; све то понесе Сасавасар кад се врати из Вавилона у Јерусалим."
        ]
    },
    {
        "naslov": "Списак Јудејаца повратника из ропства са Зоровавељом и Исусом. Њихови прилози за зидање Храма. (уп. Нем 7, 5-72)",
        "stihovi": [
            "А ово су људи оне земље што пођоше из ропства од онијех који бише пресељени, које пресели Навуходоносор, цар Вавилонски, у Вавилон, и вратише се у Јерусалим и у Јудеју, сваки у свој град:",
            "Који дођоше са Зоровавељем, с Исусом, Немијом, Серајом, Релајом, Мардохејем, Вилсаном, Миспаром, Вигвајем, Реумом и Ваном; на број бјеше људи народа Израиљева:",
            "Синова Фаросовијех двије тисуће, сто и седамдесет и два;",
            "Синова Сефатијиних триста и седамдесет и два;",
            "Синова Араховијех седам стотина и седамдесет и пет;",
            "Синова Фат-Моавовијех, од синова Исусовијех и Јоавовијех, двије тисуће осам стотина и дванаест;",
            "Синова Еламовијех тисућа и двјеста и педесет и четири;",
            "Синова Затујевих девет стотина и четрдесет и пет;",
            "Синова Захајевих седам стотина и шездесет;",
            "Синова Ванијевих шест стотина и четрдесет и два;",
            "Синова Вивајевих шест стотина и двадесет и три;",
            "Синова Азгадовијех тисућа и двјеста и двадесет и два;",
            "Синова Адоникамових шест стотина и шездесет и шест;",
            "Синова Вигвајевих двије тисуће и педесет и шест;",
            "Синова Адиновијех четири стотине и педесет и четири;",
            "Синова Атировијех од Језекије деведесет и осам;",
            "Синова Висајевих триста и двадесет и три;",
            "Синова Јоринијех сто и дванаест;",
            "Синова Асумовијех двјеста и двадесет и три;",
            "Синова Гиваровијех деведесет и пет;",
            "Синова Витлејемских сто и двадесет и три;",
            "Људи из Нетофата педесет и шест;",
            "Људи из Анатота сто и двадесет и осам;",
            "Синова Азмаветских четрдесет и два;",
            "Синова Киријат-Аримских, Хефирских и Виротских седам стотина и четрдесет и три;",
            "Синова Рамских и Гавајских шест стотина и двадесет и један;",
            "Људи из Михмаса сто и двадесет и два;",
            "Људи из Ветиља и Гаја двјеста и двадесет и три;",
            "Синова Невонских педесет и два;",
            "Синова Магвисових сто и педесет и шест;",
            "Синова Елама другога тисућа и двјеста и педесет и четири;",
            "Синова Харимовијех триста и двадесет;",
            "Синова Лодских, Адидских и Ононских седам стотина и двадесет и пет;",
            "Синова Јерихонских триста и четрдесет и пет;",
            "Синова Сенајских три тисуће и шест стотина и тридесет.",
            "Свештеника: синова Једајиних од дома Исусова девет стотина и седамдесет и три;",
            "Синова Имировијех тисућа и педесет и два;",
            "Синова Пасхоровијех тисућа и двјеста и четрдесет и седам;",
            "Синова Харимовијех тисућа и седамнаест;",
            "Левита: синова Исусових и Кадмилових између синова Одујиних седамдесет и четири;",
            "Пјевача: синова Асафовијех сто и двадесет и осам;",
            "Синова вратарских: синова Салумовијех, синова Атировијех, синова Талмоновијех, синова Акувовијех, синова Атитиних, синова Совајевих, свега сто и тридесет и девет;",
            "Нетинеја: синова Сишинијех, синова Асуфинијех, синова Таваотовијех,",
            "Синова Киросовијех, синова Сијајиних, синова Фадонових,",
            "Синова Леваниних, синова Агавиних, синова Акувових,",
            "Синова Агавовијех, синова Самлајевих, синова Анановијех,",
            "Синова Гидиловијех, синова Гаровијех, синова Реајиних,",
            "Синова Ресиновијех, синова Некодинијех, синова Газамовијех,",
            "Синова Узинијех, синова Фасејиних, синова Висајевих,",
            "Синова Асениних, синова Меунимовијех, синова Нефусимовијех,",
            "Синова Ваквуковијех, синова Акуфинијех, синова Аруровијех,",
            "Синова Васлутовијех, синова Меидинијех, синова Арсинијех,",
            "Синова Варкосовијех, синова Сисаринијех, синова Таминијех,",
            "Синова Несијиних, синова Атифинијех,",
            "Синова слуга Соломоновијех: синова Сотајевих, синова Соферетовијех, синова Ферудинијех,",
            "Синова Јалинијех, синова Дарконовијех, синова Гидиловијех,",
            "Синова Сефатијинијех, синова Атиловијех, синова Фохерета од Севајима, синова Амијевијех,",
            "Свега Нетинеја и синова слуга Соломоновијех триста и деведесет и два.",
            "И ови пођоше из Тел-Мелаха и Тел-Арисе, Херув, Адан и Имир, али не могоше показати отачкога дома својега и сјемена својега, еда ли су од Израиља,",
            "И синови Делајини, синови Товијини, синови Некодини, њих шест стотина и педесет и два;",
            "И од синова свештеничких: синови Авајини, синови Акосови, синови Варзелаја, који се ожени једном између кћери Варзелаја Галађанина, те се прозва њиховијем именом.",
            "Они тражише по књигама да би показали род свој, али се не нађоше, зато бише одлучени од свештенства.",
            "И запријети им Тирсата да не једу од светиње над светињама докле не настане свештеник с  Уримом и Тумимом.",
            "Свега збора скупа бјеше четрдесет и двије тисуће и три стотине и шездесет,",
            "Осим слуга њиховијех и слушкиња њиховијех, којих бијаше седам тисућа и три стотине и тридесет и седам, а међу њима бијаше двјеста пјевача и пјевачица.",
            "Имаху седам стотина и тридесети шест коња, двјеста и четрдесет и пет мазги,",
            "Четири стотине и тридесет и пет камила, шест тисућа и седам стотина и двадесет магараца.",
            "И неки између домова отачких, дошавши к дому Господњему у Јерусалиму, приложише драговољно да се гради дом Божји на свом мјесту.",
            "По могућству својему дадоше у ризницу за посао: злата шездесет и једну тисућу драма, сребра пет тисућа мина и хаљина свештеничких стотину.",
            "И тако се населише свештеници и Левити и неки из народа, и пјевачи и вратари и Нетинеји у градовима својим, и сав Израиљ у својим градовима."
        ]
    },
    {
        "naslov": "Подизање олтара за жртву паљеницу. Празник сјеница. Полагање темеља Храму.",
        "stihovi": [
            "А кад дође седми мјесец и синови Израиљеви бијаху у својим градовима, сабра се народ једнодушно у Јерусалим.",
            "Тада уста Исус син Јоседеков, с браћом својом свештеницима и Зоровавељ, син Салатилов, с браћом својом, и изградише олтар Бога Израиљева да приносе на њему жртве паљенице,  како пише у закону Мојсија човјека Божијега.",
            "И подигоше олтар на мјесту његову, ако и бијаху у страху од народа земаљских; и приносише на њему жртве паљенице Господу, жртве паљенице јутром и вечером;",
            "И празноваше празник сјеница, како је писано,  приносећи жртве паљенице сваки дан на број, како је уређено за сваки дан.",
            "А потом приносише жртву паљеницу свагдашњу, и на младине и на све празнике Господње освећене и од свакога који драговољно приношаше принос Господу.",
            "Од првога дана мјесеца седмога почеше приносити жртве паљенице Господу, а дом Господњи још не бјеше основан.",
            "И дадоше новце каменарима и дрводјељама, и храну и пиће и уље Сидоњанима и Тирцима да довозе дрва кедрова с Ливана у море Јопско, како им бјеше допустио Кир, цар Персијски.",
            "И друге године по повратку њихову к дому Божијему у Јерусалим, другога мјесеца почеше Зоровавељ, син Салатилов, и Исус, син Јоседеков, и остала браћа њихова, свештеници и Левити, и сви који дођоше из ропства у Јерусалим, и поставише Левите од двадесет година и више да настоје над послом око дома Господњега.",
            "И би постављен Исус и синови његови и браћа његова, и Кадмило и синови његови, синови Јудини, заједно да настоје над посленицима у дому Божијем, и синови Инададови и њихови синови и браћа њихова Левити.",
            "И кад зидари полагаху темељ цркви Господњој, поставише свештенике обучене с трубама и Левите, синове Асафове, с кимвалима да хвале Господа, по уредби Давида цара Израиљева.",
            "И пјеваху наизмјенце хвалећи и славећи Господа, јер је довијека милост његова над Израиљем. И сав народ подвикиваше иза гласа хвалећи Господа што се осниваше дом Господњи.",
            "А многи од свештеника и Левита и главара домова отачких, старци који бијаху видјели пређашњи дом, плакаху иза гласа гледајући овај дом који се осниваше, а многи опет подвикиваху од радости,",
            "Те народ не могаше разазнати вике радосне од вике плачне у народу, јер народ подвикиваше иза гласа, и вика се чујаше далеко."
        ]
    },
    {
        "naslov": "Самарјани против подизања Храма и јерусалимских зидова. Тужба на Јудејце у време Кира.",
        "stihovi": [
            "А кад чуше непријатељи Јудини и Венијаминови да они који се вратише из ропства, зидају цркву Господу Богу Израиљеву.",
            "Дођоше к Зоровавељу и ка главарима домова отачких, и рекоше им: Да и ми зидамо с вама, јер ћемо као и ви тражити Бога вашега, и њему приносимо жртве од времена Есарадона, цара Асирскога, који нас је довео овамо.",
            "А Зоровавељ и Исус и остали главари домова отачких у Израиљу рекоше им: Не можете ви с нама зидати дома Богу нашему, него ћемо ми сами зидати Господу Богу Израиљеву, како нам је заповједио Кир, цар Персијски.",
            "Тада народ земаљски досађиваше народу Јудину и сметаше их у зидању;",
            "И наимаху савјетнике супрот њима да расипају намјеру њихову свега времена Кира, цара Персијскога, до владе Дарија, цара Персијскога.",
            "А кад се зацари Асвир, у почетку његова царовања написаше тужбу на становнике Јудејске и Јерусалимске.",
            "И за времена Артаксерксова писа Вислам, Митредат, Тавеило и остали другови његови Артаксерксу, цару Персијском; а књига бјеше писана Сирским писмом и Сирским језиком.",
            "Реум, старјешина у вијећу, и Симсај писар написаше једну књигу против Јерусалима цару Артаксерксу овако:",
            "Реум, старјешина у вијећу, и Симсај писар и остали другови њихови, Дињани, Афарсашани, Тарфаљани, Афаршани, Архевљани, Вавилоњани, Сусанашани, Деављани, Еламљани,",
            "И остали народ које пресели велики и славни Асенафар и насели по градовима Самаријским, и остали с ове стране ријеке, тада и тада.",
            "Ово је пријепис од књиге коју му послаше: Цару Артаксерксу. Слуге твоје, људи с ове стране ријеке, тада и тада.",
            "Да је на знање цару да Јудејци који пођоше од тебе к нама, дођоше у Јерусалим, и град одметнички и опаки зидају, зидове оправљају и из темеља подижу.",
            "Него да је на знање цару: Ако се овај град сазида и зидови оправе, они неће давати данка ни порезе ни царине, те ће бити штета ризници царској.",
            "Што, дакле, плату од двора примамо, те нам не приличи да гледамо штету цареву, тога ради шаљемо и јављамо цару,",
            "Да се потражи у књизи дневника отаца твојих, па ћеш наћи у књизи дневника и дознати да је овај град одметнички и да је на штету царевима и земљама и да су се у њему дизале буне од давнина, те зато би раскопан овај град.",
            "Дајемо на знање цару: Ако се овај град сазида и зидови се његови оправе, онда овај дио преко ријеке неће више бити твој.",
            "Тада цар посла одговор Реуму, старјешини у вијећу, и Симсају писару и осталијем друговима њиховијем који сјеђаху у Самарији и осталијем с ону страну ријеке: Поздравље, тада и тада.",
            "Књига коју нам посласте разговјетно би прочитана преда мном.",
            "И заповједих, те потражише и нађоше да је тај град од давнина устајао на цареве и да су у њему бивали одмети и буне,",
            "И да су силни цареви бивали у Јерусалиму, који владаху свијем што је преко ријеке, и даваху им се данци и порезе и царине.",
            "Зато наредите да се забрани онијем људима да се онај град зида докле ја не заповједим.",
            "И пазите да не погријешите у том. Јер зашто би зло расло на штету царевима?",
            "А кад се пријепис од књиге цара Артаксеркса прочита пред Реумом и Симсајем писарем и пред друговима њиховијем, они брже отидоше у Јерусалим к Јудејцима, те им забранише оружаном силом.",
            "Тада стаде посао око дома Божијега у Јерусалиму, и стаја до друге године царовања Дарија, цара Персијскога."
        ]
    },
    {
        "naslov": "Настављено зидање Храма (520-515) онако како су пророковали Агеј и Захарија. Извештај о том цару Дарију.",
        "stihovi": [
            "Тада Агеј пророк и  Захарија, син Идов, пророк пророковаху Јудејцима који бијаху у Јудеји и у Јерусалиму у име Бога Израиљева.",
            "И уста Зоровавељ, син Салатилов, и Исус, син Јоседеков, и почеше опет зидати дом Божји у Јерусалиму, и бјеху с њима пророци Божји помажући им.",
            "У то вријеме дође к њима Татнај, управитељ, с ову страну ријеке, и Сетар-Воснај и другови њихови, и рекоше им овако: Ко вам је дао власт да зидате ту кућу и да оправљате те зидове?",
            "Тада им одговорисмо именујући људе који грађаху ту грађевину.",
            "Али бјеше око Божије на старјешинама Јудејским, те им не забранише докле не отиде ствар до Дарија и донесу одговор о том.",
            "А ово је пријепис од књиге коју посла цару Дарију Татнај, управитељ, с ове стране ријеке и Сетар-Воснај с друговима својим Афарсашанима који бијаху с ове стране ријеке.",
            "Послаше му књигу, а у њојзи бјеше написано овако: Дарију цару свако добро.",
            "Да је на знање цару да дођосмо у Јудејску земљу, к дому Бога великога, који зидају од великога камена, и дрвље мећу у зидове, и посао се брзо ради и напредује у рукама њиховијем.",
            "И запитасмо тамошње старјешине рекавши им: Ко вам је дао власт да зидате тај дом и да оправљате те зидове?",
            "Па их и за имена њихова запитасмо да бисмо ти јавили, и записасмо имена онијех који су главари међу њима.",
            "А они нам одговорише овако говорећи: Ми смо слуге Бога небескога и земаљскога, и зидамо дом који је био сазидан прије много времена, који је зидао и подигао велик цар Израиљев.",
            "Али кад оци наши разгњевише Бога небескога, даде их у руке Навуходоносору, цару Вавилонском, Халдејцу, који  раскопа овај дом, а народ пресели у Вавилон.",
            "Али прве године Кира, цара Вавилонскога, цар Кир заповједи да се сазида овај дом Божји.",
            "Још и судове дома Божијега, златне и сребрне, које Навуходоносор бјеше узео из цркве Јерусалимске и однио у цркву Вавилонску, изнесе их цар Кир из цркве Вавилонске и бише дани човеку по имену Сасавасару, којега постави управитељем,",
            "И рече му: Узми ове судове па иди и однеси их у цркву која је у Јерусалиму, и дом Божји нека се сазида на својем мјесту.",
            "Онда тај Сасавасар дође и постави темељ дому Божијему у Јерусалиму; и од тога времена досад зида се и још није довршен.",
            "Ако је, дакле, угодно цару, нека се потражи у ризници царској у Вавилону је ли цар Кир заповједио да се сазида овај дом Божји у Јерусалиму, и вољу своју о том нека нам цар пошље."
        ]
    },
    {
        "naslov": "Пошто је стигао од Дарија повољан одговор, Храм се довршује, посвећује и празнује Пасха г.",
        "stihovi": [
            "Тада цар Дарије заповједи, те тражише у књижници гдје се остављаше благо у Вавилону.",
            "И нађоше у Ахмети, у двору царском, у земљи Мидској, књигу у којој бјеше записан овај спомен:",
            "Прве године цара Кира заповједи цар Кир: Дом Божји у Јерусалиму да се сазида да буде мјесто гдје ће се приносити жртве, и темељи да му се изидају, да буде висок шездесет лаката и широк шездесет лаката.",
            "Три реда да буду од камења великога и један ред од дрвета новога, а трошак да се даје из царскога дома.",
            "И судови дома Божијега, златни и сребрни, што Навуходоносор бјеше узео из цркве Јерусалимске и донио у Вавилон, да се врате и опет однесу у цркву Јерусалимску на своје мјесто и да се оставе у дому Божијем.",
            "Зато Татнају, управитељу с оне стране ријеке, Сетар-Воснају с друговима својим Афарсашанима, који сте с оне стране ријеке, уклоните се одатле.",
            "Оставите нека се гради тај дом Божји, управитељ Јудејски и старјешине њихове нека зидају тај дом Божји на мјесту његову.",
            "Још заповиједам шта ћете чинити старјешинама Јудејским да би се сазидао тај дом Божји: од блага царскога, од доходака с оне стране ријеке, да се даје без оклијевања трошак онијем људима да се не устављају.",
            "И што треба, било јунаца или овнова и јагањаца за жртве паљенице Богу небескому, или пшенице, соли, вина и уља, како реку свештеници Јерусалимски, да им се даје сваки дан без одгађања,",
            "Да приносе мирисне жртве Богу небескому и да се моле за живот царев и синова његовијех.",
            "Још заповиједам: Ко би учинио друкчије, из његове куће да се узме брвно и пободе, и он на њему да се погуби, и његова кућа да буде буниште за то.",
            "И Бог који је ондје настанио име своје, да обори свакога цара и сваки народ који би дигао руку да промијени ово и раскопа тај дом Божји у Јерусалиму. Ја, Дарије заповиједам ово, одмах да се изврши.",
            "Тада Татнај, управитељ с ове стране ријеке, Сетар-Воснај и другови њихови учинише одмах како заповједи Дарије.",
            "И старјешине Јудејске зидаше и напредоваше, по пророштву Агеја пророка и Захарије, сина Идова; зидаше и довршише, по заповијести Бога Израиљева и по заповијести Кира и Дарија и Артаксеркса, цара Персијскога.",
            "И сврши се тај дом до трећега дана мјесеца Адара шесте године царовања цара Дарија.",
            "И синови Израиљеви, свештеници и Левити и остали између онијех који се вратише из ропства посветише тај дом Божји радујући се.",
            "И принесоше на посвећење тога дома Божијега сто јунаца, двјеста овнова, четири стотине јагањаца и дванаест јараца на жртву за гријех за свега Израиља, према броју племена Израиљевијех.",
            "И поставише свештенике по редовима њиховијем и Левите по редовима њиховијем да служе Богу у Јерусалиму како је написано у књизи Мојсијевој.",
            "Потом славише који се вратише из ропства пасху четрнаестога дана првога мјесеца.",
            "Јер се очистише и свештеници и Левити, те бијаху сви чисти, и клаше пасху за све који се вратише из ропства и за браћу своју свештенике и за себе саме.",
            "И једоше синови Израиљеви који се вратише из ропства и сви који се од нечистоте народа земаљских одвојише к њима да траже Господа Бога Израиљева.",
            "И празноваше празник пријеснијех хљебова седам дана веселећи се; јер их развесели Господ и обрати срце цара Асирскога к њима да укријепи руке њихове у послу око дома Бога, Бога Израиљева."
        ]
    },
    {
        "naslov": "Јездра се враћа у Јерусалим и са указом цара Артаксеркса опет заводи богослужења.",
        "stihovi": [
            "А послије овијех ствари, за царовања Артаксеркса, цара Персијскога, Јездра, син Сераје, сина Азарије, сина Хелкије,",
            "Сина Салума, сина Садока, сина Ахитова,",
            "Сина Амарије, сина Азарије, сина Мерајота,",
            "Сина Зераје, сина Озије, сина Вукија,",
            "Сина Авусије, сина Финеса, сина Елеазара, сина Арона, поглавара свештеничкога,",
            "Тај Јездра врати се из Вавилонске, а бијаше књижевник вјешт закону Мојсијеву, који даде Господ Бог Израиљев, и цар му даде све што заиска, јер рука Господа Бога његова бијаше над њим,",
            "И вратише се у Јерусалим неки синови Израиљеви и свештеници и Левити и пјевачи и вратари и Нетинеји седме године цара Артаксеркса.",
            "А дође у Јерусалим петога мјесеца седме године тога цара.",
            "Јер првога дана првога мјесеца пође из Вавилонске, а првога дана петога мјесеца дође у Јерусалим, јер добра рука Бога његова бјеше над њим.",
            "Јер Јездра бјеше управио срце своје да истражује закон Господњи и да га извршује и да учи Израиља уредбама и законима.",
            "А ово је пријепис од књиге коју даде цар Артаксеркс Јездри, свештенику, књижевнику вјештому стварима што је заповједио Господ и уредбама његовијем у Израиљу:",
            "Артаксеркс, цар над царевима, Јездри, свештенику, књижевнику вјештому у закону Бога небескога, свако добро; тада и тада.",
            "Ја заповиједам: Ко год у мом царству од народа Израиљева и од свештеника његовијех и Левита хоће од своје воље да иде с тобом у Јерусалим, нек иде.",
            "Јер се шаљеш од цара и од седам савјетника његовијех да надгледаш Јудеју и Јерусалим по закону Бога својега који ти је у руци,",
            "И да однесеш сребро и злато што цар и савјетници његови драговољно приносе Богу Израиљеву, којему је стан у Јерусалиму,",
            "И све сребро и злато што накупиш у свој земљи Вавилонској с драговољнијем прилозима које народ и свештеници драговољно приложе на дом Бога својега у Јерусалиму.",
            "Па одмах за те новце купи јунаца и овнова и јагањаца с даровима њиховијем и наљевима њиховијем, и принеси их на олтару дома Бога вашега у Јерусалиму.",
            "И што се теби и браћи твојој свиди учинити с осталијем сребром и златом, учините по вољи Бога својега.",
            "И судове који су ти дати за службу у дому Бога твојега, остави пред Богом у Јерусалиму.",
            "И што би још требало дому Бога твојега, те би ваљало дати, подај из царске ризнице.",
            "И још заповиједам ја, цар Артаксеркс, свијем ризничарима с оне стране ријеке, да што год заиште од вас Јездра, свештеник, књижевник вјешти закону Бога небескога, одмах да се учини,",
            "До сто таланата сребра и до сто кора пшенице и до сто вата вина и до сто вата уља, а соли без мјере,",
            "Што год заповједи Бог небески, одмах да се учини за дом Бога небескога, да не дође гњев на царство, на цара и на синове његове.",
            "И још вам јављамо да се ни од једнога између свештеника и Левита и пјевача и вратара и Нетинеја и других слуга тога дома Божијега не смије узимати данак ни пореза ни царина.",
            "А ти, Јездра, по мудрости Бога својега која ти је дата, постави управитеље и судије да суде свему народу што је с оне стране ријеке између свијех који знаду закон Бога твојега, и ко не зна, учите га.",
            "А ко не би извршивао закона Бога твојега и закона царева, одмах да му се суди, било да се погуби или да се прогна или да се оглоби или да се баци у тамницу.",
            "Благословен да је Господ Бог отаца наших који даде то цару у срце да украси дом Господњи у Јерусалиму,",
            "И даде ми, те нађох милост пред царем и савјетницима његовијем и пред свијем силнијем кнезовима царевијем. И ја се ослободих, јер рука Господа Бога мојега бјеше нада мном, и скупих главаре из Израиља да иду са мном."
        ]
    },
    {
        "naslov": "Јездрини сапутници, постови и дарови. Долазак у Јерусалим из Вавилона.",
        "stihovi": [
            "А ово су главари домова отачких и племе онијех што пођоше са мном из Вавилона за владе цара Артаксеркса:",
            "Од синова Финесовијех Гирсом; од синова Итамаровијех Данило; од синова Давидовијех Хатус;",
            "Од синова Сеханије, који бјеше од синова Фаросовијех, Захарија и с њим на број мушкиња сто и педесет;",
            "Од синова Фат-Моавовијех Елиоинај, син Зерајин, и с њим мушкиња двјеста;",
            "Од синова Сеханијиних син Јасилов и с њим мушкиња три стотине;",
            "И од синова Адиновијех Евед, син Јонатанов, и с њим мушкиња педесет;",
            "И од синова Еламовијех Исаија, син Аталијин, и с њим мушкиња седамдесет;",
            "И од синова Сефатијиних Зевадија, син Михаилов, и с њим мушкиња осамдесет;",
            "Од синова Јоавовијех Овадија, син Јехилов, и с њим мушкиња двјеста и осамдесет;",
            "И од синова Селомитовијех, син Јосифијин, и с њим мушкиња сто и шездесет;",
            "И од синова Вивајевих Захарија, син Вивајев, и с њим мушкиња двадесет и осам;",
            "И од синова Азгадовијех Јоанан, син Акатанов, и с њим мушкиња сто и десет;",
            "И од синова Адоникамовијех пошљедњих по имену Елифелет, Јеило и Семаја и с њима мушкиња шездесет;",
            "И од синова Вигвајевијех Гутај и Завуд, и с њима мушкиња седамдесет.",
            "И сабра их код ријеке која тече у Аву, и ондје стајасмо у околу три дана; послије прегледах народ и свештенике, али не нађох ондје ниједнога од синова Левијевих.",
            "Зато послах Елијезера, Арила, Семају и Елнатана и Јарива и Елнатана и Натана и Захарију и Месулама, главаре, и Јојарива и Елнатана, учитеље,",
            "И оправих их к Иду, поглавару у мјесту Касифији, и научих их шта ће говорити Иду и браћи његовој Нетинејима у мјесту Касифији да би нам довели слуге за дом Бога нашега.",
            "И доведоше нам, јер добра рука Божија бјеше над нама, човјека разумна између синова Малија, сина Левија, сина Израиљева, Серевију са синовима његовијем и браћом његовом, њих осамнаест;",
            "И Асавију и с њим Исаију од синова Мераријевих, с браћом његовом и њиховијем синовима, њих двадесет;",
            "И од Нетинеја, које одреди Давид и кнезови да служе Левитима, двјеста и двадесет Нетинеја, који сви бише именовани поименце.",
            "Тада огласих ондје на ријеци Ави пост да бисмо се понизили пред Богом својим и измолили у њега срећан пут себи и дјеци својој и свему благу својему.",
            "Јер ме бијаше стид искати од цара војске и коњика да нас бране од непријатеља путем, јер бијасмо рекли цару говорећи: Рука је Бога нашега на добро над свима који га траже, и јачина је његова и гњев на све који га остављају.",
            "Тако постисмо и молисмо Бога својега за то, и умолисмо га.",
            "Тада одвојих између главара свештеничких дванаест, Серевију, Асавију и с њима десеторицу браће њихове.",
            "И измјерих им сребро и злато и судове, прилоге дому Бога нашега што приложи цар и савјетници његови и кнезови његови и сав народ Израиљев који се нађе;",
            "Измјерих им у руке шест стотина и педесет таланата сребра, и судова сребрнијех сто таланата, и сто таланата злата,",
            "И двадесет чаша златнијех од тисућу драма, и два суда од мједи добре и скупоцјене као злато.",
            "И рекох им: Ви сте свети Господу и ови су судови свети, и ово сребро и злато драговољан је прилог Господу Богу отаца ваших.",
            "Пазите и чувајте докле не измјерите пред главарима свештеничким и Левитима и главарима отачких домова Израиљевијех у Јерусалиму у клијетима дома Господњега.",
            "И тако примише свештеници и Левити измјерено сребро и злато и судове да однесу у Јерусалим у дом Бога нашега.",
            "И пођосмо од ријеке Аве дванаестога дана првога мјесеца да идемо у Јерусалим, и рука Бога нашега бијаше над нама и избави нас из руку непријатељских и засједачких на путу.",
            "И дођосмо у Јерусалим и стајасмо ондје три дана.",
            "А четврти дан измјери се сребро и злато и судови у дому Бога нашега у руке Меримоту, сину Уријину свештенику, с којим бијаше Елеазар, син Финесов, и с њима Јозавад, син Исусов, и Ноадија, син Венујев, Левити.",
            "Све на број и на мјеру, и мјера би записана од свега у исто вријеме.",
            "И који бише у ропству па се вратише из ропства, принесоше на жртву паљеницу Богу Израиљеву дванаест јунаца за свега Израиља, деведесет и шест овнова, седамдесет и седам јагањаца, дванаест јараца за гријех, све то на жртву паљеницу Господу.",
            "И предаше заповијести цареве намјесницима царевијем и кнезовима с ове стране ријеке, и они потпомогоше народ и дом Божји."
        ]
    },
    {
        "naslov": "Тужбалица због бракова с туђинкама. Покајничка молитва.",
        "stihovi": [
            "А кад се то сврши, приступише к мени кнезови говорећи: Народ Израиљев и свештеници и Левити нијесу се одвојили од народа земаљских због гадова њиховијех, од Хананеја, Хетеја, Ферезеја, Јевусеја, Амонаца, Моаваца, Мисираца и Амореја.",
            "Јер узеше кћери њихове себи и синовима својим, те се помијеша свето сјеме с народима земаљским; и рука свештеничка и главарска бјеше прва у том пријеступу.",
            "И кад чух то, раздријех хаљину своју и плашт свој, и скидох косу с главе своје и браду своју, и сједох тужан.",
            "И скупише се к мени сви који се бојаху ријечи Бога Израиљева за пријеступ онијех који дођоше из ропства, а ја сјеђах тужан до вечерње жртве.",
            "А о вечерњој жртви устах од јада својега у раздртој хаљини и плашту, и клекавши на кољена своја, раширих руке своје ка Господу Богу својему,",
            "И рекох: Боже мој! Стидим се и срамим се подигнути очи своје к теби, Боже мој,  јер безакоња наша намножише се сврх главе и кривице наше нарастоше до неба.",
            "Од времена отаца својих до данас под кривицом смо великом, и за безакоња своја бисмо предани ми и цареви наши и свештеници наши у руке царевима земаљским под мач, у ропство, у грабеж и у срамоту, као што се види данас.",
            "А сада зачас дође нам милост од Господа Бога нашега, те нам остави остатак и даде нам клин у светом мјесту свом да би просвијетлио очи наше Бог наш и дао нам да мало одахнемо у ропству својем.",
            "Јер робље смо, али у ропству нашем није нас оставио Бог наш, него нам даде те нађосмо милост пред царевима Персијским давши нам да одахнемо да подигнемо дом Бога својега и оправимо пустолине његове, и давши нам ограду у Јудеји у Јерусалиму.",
            "Сада, дакле, шта да кажемо, Боже наш, послије тога? Јер остависмо заповијести твоје,",
            "Које си заповједио преко слуга својих пророка говорећи: Земља у коју идете да је наслиједите, земља је нечиста од нечистоте народа земаљских, с гадова њиховијех којима је напунише од краја до краја у нечистоти својој.",
            "И зато кћери својих не дајите за синове њихове, и кћери њиховијех не узимајте за синове своје, и не тражите мира њихова ни добра њихова довијека да бисте се окријепили и јели добра оне земље и оставили је у нашљедство синовима својим довијека.",
            "И послије свега што дође на нас за зла дјела наша и за велику кривицу нашу, јер си нас, Боже наш, покарао мање него што гријеси наши заслужују, и дао си нам остатак оваки,",
            "Еда ли ћемо опет преступати заповијести твоје и пријатељити се с овијем гаднијем народима? Не би ли се разгњевио на нас докле нас не би потро да ниједан не остане и не избави се?",
            "Господе Боже Израиљев! Ти си праведан, јер остасмо остатак, као што се види данас. Ево, ми смо пред тобом с кривицом својом, премда се не може стајати пред тобом за то."
        ]
    },
    {
        "naslov": "Израиљци отпуштају жене туђинке.",
        "stihovi": [
            "А кад се мољаше Јездра и исповиједаше гријехе плачући и лежећи пред домом Божјим, скупи се к њему из Израиља велико мноштво људи и жена и дјеце; и народ плакаше веома.",
            "Тада проговори Сеханија, син Јехилов, од синова Еламовијех, и рече Јездри: Ми смо сагријешили Богу својему што узесмо жене туђинке из народа земаљских; али још има надања Израиљу за то.",
            "Да учинимо сада завјет Богу својему, да отпустимо све жене и пород њихов по вољи Господњој и онијех који се боје заповијести Бога нашега, и по закону нека буде.",
            "Устани, јер је ово твој посао; а ми ћемо бити уза те, буди слободан и ради.",
            "Тада уста Јездра и закле главаре свештеничке и Левите и свега Израиља да учине тако. И заклеше се.",
            "Потом уста Јездра испред дома Божијега и отиде у клијет Јоанана, сина Елиасивова; и ушавши не једе хљеба нити воде пи, јер тужаше због пријеступа онијех који бише у ропству.",
            "Потом огласише по Јудеји и Јерусалиму свијем који се вратише из ропства, да се скупе у Јерусалим,",
            "А ко не би дошао за три дана по договору кнезовском и старјешинском, да се све имање његово разаспе, а сам да се одлучи од збора онијех који се вратише из ропства.",
            "Тако се скупише сви људи од Јуде и Венијамина у Јерусалим за три дана, мјесеца деветога. И сјеђаше сав народ на улици пред домом Божјим дршћући ради те ствари и од дажда.",
            "Тада уставши Јездра свештеник рече им: Ви сагријешисте што се оженисте туђинкама, те умножисте кривицу Израиљеву.",
            "Зато сада исповједите се Господу Богу отаца својих, и учините вољу његову, и одвојте се од народа земаљских и жена туђинки.",
            "И сав збор одговори и рече иза гласа: Како нам каза учинићемо.",
            "Али народа има много и иде дажд, не може се стајати напољу, а тај посао није за један дан ни за два, јер нас има много који сагријешисмо у том.",
            "Да се одреде кнезови наши из свега збора, па који су год у градовима нашим ожењени туђинкама, нека долазе у одређено вријеме и с њима старјешине свакога града и судије докле не одвратимо од себе жестоки гњев Бога својега за ту ствар.",
            "И одређен би на то Јонатан, син Асаилов, и Јазија, син Текујев; а Месулам и Саветај, Левити, помагаше им.",
            "И учинише тако који се вратише из ропства. И одвојише се Јездра свештеник и главари домова отачких по домовима отаца својих, сви поименце, и сједоше првога дана десетога мјесеца да извиђају ствар.",
            "И до првога дана првога мјесеца свршише са свима онима који се бијаху оженили туђинкама.",
            "А нађоше се између синова свештеничких ожењени туђинкама: између синова Исуса, сина Јоседекова, и браће његове: Масија и Елијезер и Јарив и Гедалија;",
            "И дадоше руке да ће пустити жене своје; и који бијаху згријешили, принесоше по једнога овна за кривицу своју;",
            "И од синова Имировијех Ананије и Зевадија;",
            "И од синова Харимовијех Масија и Илија и Семаја и Јехило и Озија,",
            "И од синова Пасхоровијех Елиоинај, Масија, Исмаило, Натанаило, Јозавад и Еласа,",
            "А од Левита Јозавад и Симеј и Келаја, то је Келита, и Петаја и Јуда и Елијезер;",
            "И од пјевача Елијасив; и од вратара Салум и Телем и Урија;",
            "А од Израиља, од синова Фаросовијех Рамија и Језија и Малхије и Мијамин и Елеазар и Малхија и Венаја;",
            "И од синова Еламовијех: Матанија, Захарија и Јехило и Авдија и Јеремот и Илија;",
            "И од синова Затовијех Елиоинај, Елијасив, Матанија и Јеримот и Завад и Азиза;",
            "И од синова Вивајевијех Јоанан, Ананија, Завај, Атлај,",
            "И од синова Ванијевих Месулам, Малух и Адаја, Јасув и Сеал и Рамот;",
            "И од синова Фат-Моавовијех Адна и Хелал, Венаја, Масија, Матанија, Везелеило и Винуј и Манасија;",
            "И од синова Харимовијех Елијезер, Јесија, Малхија, Семаја, Симеон,",
            "Венијамин, Малух, Семарија;",
            "Од синова Асумовијех Матенај, Матата, Завад, Елифелет, Јеремај, Манасија, Симеј;",
            "Од синова Ванијевих Мадаја, Амрам и Уило,",
            "Венаја, Ведеја, Хелуј,",
            "Ванија, Меримот, Елијасив,",
            "Матанија, Матенај и Јасав,",
            "И Ваније, Винуј, Симеј,",
            "И Селемија и Натан и Адаја,",
            "Махнадевај, Сасај, Сарај,",
            "Азареило и Селемија, Семарија,",
            "Салум, Амарија, Јосиф;",
            "Од синова Невовијех: Јесило, Матанија, Завад, Зевина, Јадав, Јоило и Венаја.",
            "Сви се ови бијаху оженили туђинкама, и неке између њих бијаху и дјецу изродиле."
        ]
    }
]