[
    {
        "naslov": "Хођење у свјетлости. Признавање своје грјешности.",
        "stihovi": [
            "Штобјеше од почетка, што смо чули,  што смо видјели очима својима, што сагледасмо и руке наше опипаше, о Логосу (Ријечи) живота:",
            "И Живот се јави, и видјели смо, и свједочимо, и објављујемо вам Живот вјечни, који бјеше у Оца и јави се нама;",
            "Што смо видјели и чули објављујемо вама да и ви с нама имате заједницу, а наша заједница је са Оцем и са Сином његовим Исусом Христом.",
            "И ово вам пишемо да радост наша буде потпуна.",
            "И ово је обећање које смо чули од Њега и јављамо вама, да је Бог свјетлост, и таме у Њему нема никакве.",
            "Ако речемо да имамо заједницу с њим и у тами ходимо, лажемо и не творимо истину.",
            "Ако ли у свјетлости ходимо, као што је Он сам у свјетлости, имамо заједницу једни са другима, и крв Исуса Христа, Сина његова, очишћава нас од свакога гријеха.",
            "Ако речемо да гријеха немамо, себе варамо, и истине нема у нама.",
            "Ако исповиједамо гријехе своје, вјеран је и праведан да нам опрости гријехе, и очисти нас од сваке неправде.",
            "Ако речемо да нисмо сагријешили, правимо га лажом и ријеч његова није у нама."
        ]
    },
    {
        "naslov": "Држање Христових заповијести. Стара и нова заповијест љубави. Чувати се од свијета и Антихриста. O помазању од Духа Светога.",
        "stihovi": [
            "Дјечице моја, ово вам пишем да не сагријешите; и ако неко сагријеши, имамо Заступника код Оца, Исуса Христа Праведника.",
            "А он је жртва помирења за гријехе наше, и не само за наше него  и свега свијета.",
            "И по томе знамо да смо га познали ако заповијести његове држимо.",
            "Онај који говори: Познао сам га, а заповијести његове не држи, лажа је, и у њему истине нема;",
            "А који држи ријеч његову, заиста је у њему љубав Божија достигла савршенство; по томе знамо да у Њему јесмо.",
            "Онај који говори да у Њему пребива, дужан је да као што Он поживје и сам тако живи.",
            "Браћо, не пишем вам заповијест нову, него заповијест стару коју имасте од почетка. Заповијест стара јесте ријеч коју чусте од почетка.",
            "Опет вам пишем заповијест нову, оно што је истинито у њему и у вама:  да тама пролази и свјетлост истинита већ сија.",
            "Онај који говори да је у свјетлости, а мрзи брата својега, у тами је све до сада.",
            "Онај који љуби брата својега, у свјетлости пребива, и саблазни у њему нема;",
            "А који мрзи брата својега, у тами је, и у тами ходи, и не зна куда иде, јер му тама заслијепи очи.",
            "Пишем вам, дјечице, да су вам опроштени гријеси ради Имена његова.",
            "Пишем вам, оци, јер сте познали Онога који је од почетка. Пишем вам, младићи, јер сте побиједили нечастивога. Писах вам, дјецо, јер сте познали Оца.",
            "Писах вам, оци, јер сте познали Онога који је од почетка. Писах вам, младићи, јер сте јаки и ријеч Божија у вама пребива и побиједили сте нечастивога.",
            "Не љубите свијета ни што је у свијету. Ако неко љуби свијет, љубави Очеве нема у њему;",
            "Јер све што је у свијету: похота тјелесна, и похота очију, и надменост живљења, није од Оца, него је од свијета.",
            "И свијет пролази и похота његова; а онај који твори вољу Божију остаје вавијек.",
            "Дјецо, посљедњи је час, и као што чусте да Антихрист долази, и сада су се појавили многи антихристи; отуда знамо да је посљедњи час.",
            "Од нас изиђоше, али не бијаху од нас;  јер да бијаху од нас, остали би с нама; али да се покажу да нису сви од нас.",
            "А ви имате Помазање од Светога и знате све.",
            "Не писах вам зато што не знате истину, него што је знате, и да никаква лаж није од истине.",
            "Ко је лажљивац ако не онај ко пориче да Исус јесте Христос. Тај је антихрист који одриче Оца и Сина.",
            "Сваки који одриче Сина, ни Оца нема;  а који признаје Сина, има и Оца.",
            "Ви, дакле, што чусте од почетка, то у вама нека остане; ако у вама остане то што од почетка чусте, и ви ћете остати у Сину и у Оцу.",
            "А ово је обећање које нам Он обећа: живот вјечни.",
            "Ово вам написах о онима који вас варају.",
            "А ви, Помазање које примисте од Њега, у вама остаје, и нема потребе да вас ико учи; него како вас то исто Помазање учи о свему, и истинито је и није лаж, и као што вас научи, останите у њему.",
            "И сада, дјечице, останите у њему да када се јави имамо свјетлост, и да се не постидимо пред њим о Доласку његовом.",
            "Ако знате да је Он праведан, знајте да је сваки који твори правду од Њега рођен."
        ]
    },
    {
        "naslov": "Дјеца Божија не гријеше и имају љубав према Богу и браћи. Заповијест да вјерујемо и љубимо.",
        "stihovi": [
            "Видите колику нам је љубав дао Отац, да се дјеца Божија назовемо и будемо; зато нас свијет не познаје, јер Њега не позна.",
            "Љубљени, сада смо дјеца Божија, и још се не откри шта ћемо бити; а знамо да када се открије,  бићемо слични Њему, јер ћемо га видјети као што јесте.",
            "И сваки који ову наду има у Њега, очишћава себе, као Он што је чист.",
            "Сваки који чини гријех и безакоње чини; а гријех јесте безакоње.",
            "И знате да се Он јави да гријехе наше узме;  и гријеха у Њему нема.",
            "Сваки који у Њему пребива не гријеши; сваки који гријеши није га видио нити га је познао.",
            "Дјечице, нико да вас не вара: који твори правду праведан је, као што је Он праведан;",
            "Онај који твори гријех од ђавола је, јер ђаво гријеши од почетка. Ради тога се јави Син Божији да разори дјела ђавоља.",
            "Сваки који је рођен од Бога не чини гријех, јер сјеме Његово остаје у њему, и не може гријешити, јер је од Бога рођен.",
            "По овоме се познају дјеца Божија и дјеца ђавоља: Сваки који не твори правду није од Бога, ни онај који не воли брата својега.",
            "Јер ово је порука, коју чусте од почетка, да љубимо једни друге.",
            "Не као што Каин бјеше од нечастивога и закла брата својега. А због чега га закла? Јер дјела његова бијаху зла, а брата му праведна.",
            "Не чудите се, браћо моја, ако вас свијет мрзи.",
            "Ми знамо да смо прешли из смрти у живот, јер љубимо браћу; јер ко не љуби брата остаје у смрти.",
            "Сваки који мрзи брата својега јесте човјекоубица; а знате да ниједан човјекоубица нема вјечни живот који остаје у њему.",
            "По томе смо познали љубав што Он за нас живот свој положи; и ми смо дужни полагати живот за браћу.",
            "А који има богатства овога свијета, и види брата својега у невољи, и затвори срце своје од њега,  како онда љубав Божија борави у њему?",
            "Дјечице моја, не љубимо ријечју ни језиком, него дјелом и истином.",
            "И по томе знамо да смо од истине, и успокојићемо пред њим срца своја:",
            "Јер ако нас осуђује срце, Бог је већи од срца нашег и зна све.",
            "Љубљени, ако нас срце наше не осуђује, смјелост имамо пред Богом;",
            "И што год иштемо, примамо од Њега, јер заповијести његове држимо и чинимо што је угодно Њему.",
            "А ово је заповијест његова: да вјерујемо у име Сина његова Исуса Христа, и да љубимо једни друге као што нам је дао заповијест.",
            "И онај који држи заповијести његове у Њему пребива, и Он у њему. И по томе знамо да Он пребива у нама, по Духу којега нам је дао."
        ]
    },
    {
        "naslov": "Разликовање духа истине и духа лажи. Љубав према Богу и ближњима. Бог је љубав.",
        "stihovi": [
            "Љубљени, не вјерујте свакоме духу, него испитујте духове јесу ли од Бога; јер многи су  лажни пророци изишли у свијет.",
            "По овоме распознавајте Духа Божијег: сваки дух који признаје да је Исус Христос у тијелу дошао, од Бога је;",
            "А сваки дух који не признаје да је Исус Христос у тијелу дошао, није од Бога; и то је дух Антихриста, за којега сте чули да долази, и сада је већ у свијету.",
            "Ви сте од Бога, дјечице, и побиједили сте их, јер је већи Онај који је у вама неголи који је у свијету.",
            "Они су од свијета, зато говоре од свијета, и свијет их слуша.",
            "Ми смо од Бога; који познаје Бога слуша нас, који није од Бога не слуша нас. По овоме познајемо духа истине и духа обмане.",
            "Љубљени, љубимо једни друге; јер је љубав од Бога, и сваки који љуби од Бога је рођен, и познаје Бога.",
            "Који не љуби не познаде Бога; јер Бог је љубав.",
            "У томе се показа љубав Божија према нама што је Бог Сина својега Јединороднога послао у свијет да живимо Њиме.",
            "У томе је љубав, не што ми завољесмо Бога, него што Он завоље нас, и посла Сина својега, као жртву помирења за гријехе наше.",
            "Љубљени, кад овако Бог заволи нас, и ми смо дужни љубити једни друге.",
            "Бога нико никада није видио: ако љубимо једни друге, Бог у нама пребива, и љубав је његова савршена у нама.",
            "По овоме знамо да у Њему пребивамо, и Он у нама, што нам је дао од Духа својега.",
            "И ми смо видјели и свједочимо да је Отац послао Сина – Спаситеља свијета.",
            "Који призна да је Исус Син Божији, Бог у њему пребива и он у Богу.",
            "И ми смо познали и повјеровали љубав коју Бог има према нама. Бог је љубав, и који пребива у љубави, у Богу пребива и Бог у њему.",
            "Тиме се љубав показала савршеном у нама, да бисмо имали смјелости на Дан суда; јер као што је Он, и ми смо у овоме свијету.",
            "У љубави нема страха, него савршена љубав изгони страх напоље; јер је у страху мучење, а ко се боји, није се усавршио у љубави.",
            "Ми љубимо Њега, јер Он први заволи нас.",
            "Ако ко рече: Љубим Бога, а мрзи брата својега, лажа је; јер који не љуби брата својега којега види, како може љубити Бога, којега није видио?",
            "И ову заповијест имамо од Њега: Који љуби Бога, да љуби и брата својега."
        ]
    },
    {
        "naslov": "Вјера која побјеђује свијет. О свједочанству на небу и на земљи. Врсте гријеха. Свијет у злу лежи. Познање Истинитог Бога.",
        "stihovi": [
            "Сваки који вјерује да Исус јесте Христос, од Бога је рођен; и сваки који љуби родитеља, љуби и рођеног од Њега.",
            "По томе знамо да љубимо дјецу Божију кад Бога љубимо и заповијести његове држимо.",
            "Јер ово је љубав Божија – да заповијести његове држимо; а  заповијести његове нису тешке.",
            "Јер све што је рођено од Бога побјеђује свијет; и ово је побједа која побиједи свијет – вјера наша.",
            "Ко је тај који побјеђује свијет до онај који вјерује да Исус јесте Син Божији?",
            "Он је тај што дође водом и крвљу, Исус Христос; не само водом, него водом и крвљу; и Дух је онај који свједочи, јер Дух је истина.",
            "Јер је троје што свједочи на небу: Отац, Логос (Ријеч) и Свети Дух; и ова тројица су једно.",
            "И троје је што свједочи на земљи: дух, и вода, и крв; и ово троје су уједно.",
            "Ако примамо свједочанство човјечије, свједочанство је Божије веће; јер ово је свједочанство Божије које је посвједочио о Сину својему.",
            "Који вјерује у Сина Божијега има свједочанство у себи; који не вјерује Богу начинио га је лажом, јер није вјеровао свједочанству којим је Бог посвједочио о Сину својему.",
            "И ово је свједочанство да нам је Бог дао живот вјечни; и овај живот је у Сину његовом.",
            "Онај који има Сина има живот; ко нема Сина Божијега нема живота.",
            "Ово написах вама који вјерујете у име Сина Божијега, да знате да имате живот вјечни и да вјерујете у име Сина Божијега.",
            "И ово је смјелост коју имамо према Њему: да нас послуша ако што молимо по вољи његовој.",
            "И кад знамо да нас слуша што год молимо, знамо да имамо тражено што смо искали од Њега.",
            "Ако неко види брата својега гдје гријеши гријехом не на смрт, нека се моли, и даће му живот; онима који гријеше не на смрт. Има гријех на смрт, за њега не кажем да се моли.",
            "Свака неправда је гријех; а има гријех не на смрт.",
            "Знамо да сваки рођени од Бога не гријеши, него који је рођен од Бога чува себе, и нечастиви га се не дотиче.",
            "Знамо да смо од Бога, и да свијет сав у злу лежи.",
            "А знамо да је Син Божији дошао и дао нам разум да познајемо Истинитога; и јесмо у Истинитоме, у Сину његовом Исусу Христу.  Он је истинити Бог и живот вјечни.",
            "Дјечице, сачувајте себе од идола! Амин. "
        ]
    }
]