[
    {
        "naslov": "Увод. Вазнесење Христово на небо. Молитва апостола и избор Матије за апостола.",
        "stihovi": [
            "Прву ти књигу написах, о Теофиле, о свему што поче Исус и творити и учити",
            "До дана када се вазнесе,  пошто Духом Светим даде заповјести апостолима које изабра,",
            "Којима и по страдању своме показа себе жива многим истинитим доказима, јављајући им се четрдесет дана и говорећи о Царству Божијему.",
            "С њима боравећи заповједи им да се не удаљују из Јерусалима, него да чекају обећање Оца, које чусте, рече, од мене;",
            "Јер је Јован крстио водом, а ви ћете се крстити Духом Светим не дуго послије ових дана.",
            "Онда они који бијаху сабрани питаху га говорећи; Господе, хоћеш ли у ово вријеме успоставити царство Израиљево?",
            "А он им рече: Није ваше знати времена и рокове које Отац задржа у својој власти,",
            "Него ћете примити силу када сиђе Свети Дух на вас; и бићете ми свједоци у Јерусалиму и  по свој Јудеји и Самарији и све до краја земље.",
            "И ово рекавши, док они гледаху, подиже се, и узе га облак испред очију њихових.",
            "И док нетремице гледаху за њим како иде на небо, гле, два човјека у хаљинама бијелим стадоше поред њих,",
            "И они рекоше: Људи Галилејци, што стојите и гледате на небо? Овај Исус који се од вас вазнесе на небо, тако ће исто доћи као што га видјесте да одлази на небо.",
            "Тада се вратише у Јерусалим са горе зване Маслинска, која је близу Јерусалима један суботни дан хода.",
            "И кад уђоше, попеше се у горњу одају гдје су боравили, и то: Петар и Јаков, и Јован и Андреј, Филип и Тома, Вартоломеј и Матеј, Јаков Алфејев и Симон Зилот, и Јуда Јаковљев.",
            "Ови сви бијаху истрајно и једнодушно на молитви и мољењу, са женама и са Маријом матером Исусовом и са браћом његовом.",
            "И у те дане устаде Петар између ученика, – а бијаше народа на окупу око сто двадесет душа, – и рече:",
            "Људи браћо, требало је да се изврши оно Писмо што прорече Дух Свети устима Давидовим за Јуду, који бјеше предводник оних што ухватише Исуса;",
            "Јер се бројаше с нама и бијаше примио удјел службе ове.",
            "Он, дакле, стече њиву од плате неправедне, и стрмоглавивши се пуче по сриједи, и просу се сва утроба његова.",
            "И то постаде знано свима који живе у Јерусалиму, тако да се та њива прозва њиховим језиком Акелдама, што значи: њива крви.",
            "Јер је написано у књизи Псалама: Да буде двор његов пуст, и да не буде никога ко би живио у њему; и:  Епископство његово да прими други.",
            "Треба, дакле, од ових људи који су били заједно с нама за све вријеме откако међу нас дође и изиђе од нас Господ Исус,",
            "Почевши од крштења Јованова до дана када се узнесе од нас, да један од ових буде с нама свједок његовог васкрсења.",
            "И поставише двојицу: Јосифа званог Варсава, који би назван Јуст, и Матију.",
            "И помоливши се рекоше: Ти, Господе, познаваоче срдаца свију, покажи једнога од ове двојице кога си изабрао,",
            "Да прими удјел ове службе и апостолства, из којег испаде Јуда, да иде на мјесто своје.",
            "И бацише коцке за њих, и паде коцка на Матију, и би прибројан Једанаесторици апостола."
        ]
    },
    {
        "naslov": "Педесетница: силазак Светога Духа на апостоле. Петрова проповијед о Исусу Месији. Обраћење три хиљаде вјерника и прва заједница – Црква у Јерусалиму.",
        "stihovi": [
            "И кад се наврши педесет дана,  бијаху сви апостоли једнодушно на окупу.",
            "И уједанпут настаде шум са неба као хујање силнога вјетра, и напуни сав дом гдје они сјеђаху;",
            "И показаше им се раздијељени језици као огњени, и сиђе по један на свакога од њих.",
            "И испунише се сви Духа Светога и стадоше говорити другим језицима, као што им Дух даваше да казују.",
            "А у Јерусалиму борављаху Јудејци, људи побожни из свакога народа који је под небом.",
            "Па кад настаде ова хука, скупи се народ, и смете се; јер сваки од њих слушаше гдје они говоре његовим језиком.",
            "И дивљаху се и чуђаху се сви говорећи један другоме: Гле, зар нису сви ови што говоре Галилејци?",
            "Па како ми чујемо сваки свој језик у коме смо се родили:",
            "Парћани и Миђани и Еламити, и који живе у Месопотамији и Јудеји и Кападокији, у Понту и Азији,",
            "У Фригији и Памфилији, у Египту и крајевима Либије близу Кирине, и дошљаци Римљани, и Јудејци и прозелити,",
            "Крићани и Арапи, чујемо гдје они говоре на нашим језицима о величанственим дјелима Божијим?",
            "И сви се дивљаху и бијаху у недоумици говорећи један другом: Шта би ово могло бити?",
            "А други се подсмијеваху и говораху: Напили су се слаткога вина.",
            "А Петар стаде са једанаесторицом и подиже глас свој и рече им: Људи Јудејци, и сви ви који боравите у Јерусалиму: ово нека вам је на знање, и саслушајте ријечи моје.",
            "Јер ови нису пијани као што ви мислите, јер је тек трећи час дана.",
            "Него је то оно што је рекао пророк Јоил:",
            "И биће у посљедње дане, говори Господ, излићу од Духа мојега на свако тијело, и прорицаће синови ваши и кћери ваше, и младићи ваши видјеће виђења и старци ваши сањаће снове.",
            "Па и на слуге своје и на слушкиње своје у те дане излићу од Духа мојега, и прорицаће.",
            "И даћу чудеса горе на небу и знаке доље на земљи: крв и огањ и пушење дима.",
            "Сунце ће се претворити у таму и мјесец у крв прије него дође велики и славни Дан Господњи.",
            "И биће да ће се спасти сваки који призове име Господње.",
            "Људи Израиљци, чујте ријечи ове: Исуса Назарећанина, човјека од Бога потврђена међу вама силама и чудесима и знацима које учини Бог преко њега међу вама, као што и сами знате,",
            "Овога, по одређеном савјету и промислу Божијем преданог узесте и рукама безаконика приковасте и убисте.",
            "Њега Бог васкрсе, раздријешивши муке смрти, јер не бјеше могуће да га она држи.",
            "Јер Давид говори за њега: Господа непрестано гледах пред собом, јер ми је с десне стране, да се не поколебам.",
            "Зато се развесели срце моје и обрадова се језик мој, па још и тијело моје почиваће у нади.",
            "Јер нећеш оставити душу моју у аду, нити ћеш дати да Светац твој види труљење.",
            "Показао си ми путеве живота, испунићеш ме весеља лицем твојим.",
            "Људи браћо, нека је допуштено са слободом рећи вам за праоца Давида да и умрије, и укопан би, и гроб је његов међу нама до овога дана.",
            "Будући, дакле, да је био пророк, и знајући да му се Бог заклетвом заклео да ће од плода бедара његових по тијелу подигнути Христа да сједи на пријестолу његову,",
            "Предвидјевши говори за васкрсење Христово да не би остављена душа његова у аду, нити тијело његово видје труљења.",
            "Овога Исуса васкрсе Бог, чему смо сви ми свједоци.",
            "Десницом, дакле, Божијом вазнесе се, и примивши од Оца обећање Светога Духа, изли ово што ви сада видите и чујете.",
            "Јер Давид не изиђе на небеса, него сам говори: Рече Господ Господу мојему: сједи мени с десне стране,",
            "Док положим непријатеље твоје за подножје ногама твојим.",
            "Чврсто, дакле, нека зна сав дом Израиљев да је и Господом и Христом учинио Бог њега, овога Исуса, кога ви распесте.",
            "А када чуше, ражали им се у срцу и рекоше Петру и осталим апостолима: Шта да учинимо, људи браћо?",
            "А Петар им рече: Покајте се, и да се крсти сваки од вас у име Исуса Христа за опроштење гријехова; и примићете дар Светога Духа.",
            "Јер обећање је за вас и за дјецу вашу и за све даљне које ће дозвати Господ Бог наш.",
            "И другим многим ријечима свједочаше, и мољаше их говорећи: Спасите се од овога покваренога рода.",
            "Тада они који радо примише ријеч његову крстише се; и додаде се у тај дан око три хиљаде душа.",
            "И бијаху постојани у науци апостолској, и у заједници, у ломљењу хљеба и у молитвама.",
            "А уђе страх у сваку душу, јер апостоли чинише многа чудеса и знаке у Јерусалиму.",
            "(Страх велики бијаше на свима њима. ) А сви који вјероваше бијаху на окупу и имаху све заједничко.",
            "И тековину и имање продаваху и раздаваху свима како је коме било потребно.",
            "И сваки дан бијаху истрајно и једнодушно у храму, и ломећи хљеб по домовима, примаху храну с радошћу и у простоти срца,",
            "Хвалећи Бога, и бијаху омиљени код цијелог народа. А Господ сваки дан додаваше Цркви оне који се спасаваху."
        ]
    },
    {
        "naslov": "Чудо исцјељења хромога. Бесједа апостола Петра народу о Исусу Христу и позив на покајање.",
        "stihovi": [
            "А Петар и Јован иђаху заједно горе у храм у девети час молитве.",
            "И бијаше неки човјек хром од утробе матере своје, којега ношаху и полагаху сваки дан пред врата храма која се зову Красна да проси милостињу од оних који улазе у храм.",
            "Овај видјевши Петра и Јована да хоће да уђу у храм, затражи милостињу.",
            "А Петар погледавши на њега с Јованом рече: Погледај на нас!",
            "А он их пажљиво гледаше очекујући да од њих нешто добије.",
            "А Петар рече: Сребра и злата немам, него што имам то ти дајем: У име Исуса Христа Назарећанина устани и ходи.",
            "И узе га за десницу и подиже. И одмах се утврдише његова стопала и глежњи;",
            "И скочивши стаде, и хођаше, и уђе с њима у храм ходећи и скачући и хвалећи Бога.",
            "И видје га сав народ гдје иде и хвали Бога.",
            "А познадоше га да то бјеше онај што милостиње ради сјеђаше код Красних врата храма и испунише се чуђења, и бјеху ван себе од тога што му се догоди.",
            "А док се исцијељени хроми држаше Петра и Јована, сав народ задивљен навали њима у тријем који се зваше Соломонов.",
            "А видећи то, Петар се обрати народу: Људи Израиљци, што се чудите овоме или шта гледате у нас, као да смо својом силом или побожношћу учинили да овај ходи?",
            "Бог Авраамов и Исаков и Јаковљев, Бог отаца наших, прослави Сина својега Исуса, кога ви предадосте, и одрекосте га се пред лицем Пилатовим када он пресуди да га пусти.",
            "А ви се одрекосте Свеца и Праведника и испросисте човјека убицу да вам поклони.",
            "А Начелника живота убисте, којега Бог васкрсе из мртвих, чему смо ми свједоци.",
            "И ради вјере у име његово, овога кога видите и познајете утврди име његово, и вјера која је од њега подари му ово исцјељење пред свима вама.",
            "И сад, браћо, знам да из незнања оно учинисте, као и старјешине ваше.",
            "А Бог оно што је предсказао устима свију својих пророка, да ће Христос пострадати, тако је и испунио.",
            "Покајте се, дакле, и обратите се да се очистите од гријехова својих,",
            "Да дођу од лица Господњега времена утјехе, и да пошље унапријед назначенога вам Христа Исуса,",
            "Којега треба да прими небо до времена васпостављања свега о чему је Бог говорио устима свију светих пророка својих од вајкада.",
            "Јер Мојсеј оцима рече: Господ Бог ваш подигнуће вам Пророка из ваше браће, као мене; њега послушајте у свему што год вам каже.",
            "И биће да ће се свака душа, која не послуша тога Пророка, истријебити из народа.",
            "А и сви пророци од Самуила и даље који год говорише, такође најавише ове дане.",
            "Ви сте синови пророка и завјета који учини Бог с оцима вашим говорећи Аврааму: У сјемену твојему благословиће се сва племена на земљи.",
            "Вама прво Бог подигавши Сина својега Исуса, посла га да вас благослови и одврати свакога од злих дјела ваших."
        ]
    },
    {
        "naslov": "Петар и Јован у затвору и пред Синедрионом. Молитва Цркве за апостоле. Живот првих хришћана: једно срце и једна душа.",
        "stihovi": [
            "А док они говораху народу, наиђоше на њих свештеници и старјешина храма и садукеји,",
            "Срдећи се што они уче народ и јављају у Исусу васкрсење из мртвих.",
            "И дигоше на њих руке, и метнуше их у затвор до ујутру, јер већ бјеше вече.",
            "А многи од оних који чуше ријеч повјероваше, и достиже број људи око пет хиљада.",
            "И би сутрадан да се скупише кнезови њихови и старјешине и књижевници у Јерусалим,",
            "И Ана првосвештеник и Кајафа и Јован и Александар и колико их год бјеше од рода првосвештеничкога;",
            "И поставивши их у средину питаху: Каквом силом или у чије име учинисте ви ово?",
            "Тада Петар, испунивши се Духа Светога, рече им: Кнезови народни и старјешине Израиљеве,",
            "Ако нас данас испитујете због доброчинства болесном човјеку, како он оздрави,",
            "Нека је на знање свима вама, и свему народу Израиљеву, да у име Исуса Христа Назарећанина, којега ви распесте, којега Бог подиже из мртвих, њиме стоји овај пред вама здрав.",
            "Он је камен који ви зидари одбацисте, а који постаде глава од угла: и  нема ни у једноме другоме спасења.",
            "Јер нема другога Имена под небом данога људима којим бисмо се могли спасти.",
            "А видећи смјелост Петрову и Јованову, и знајући да су људи неуки и прости, дивљаху се, а препознаше их и да су били са Исусом,",
            "Но гледајући исцијељеног човјека гдје стоји с њима, не могаху ништа рећи против.",
            "Онда им заповједише да изиђу напоље из Синедриона, па се савјетоваху међу собом,",
            "Говорећи: Шта ћемо чинити овим људима? Јер знаменито чудо што се догоди кроз њих очигледно је свима који живе у Јерусалиму, и не можемо порећи.",
            "Али да се не би даље ширило по народу, да им строго запријетимо да никоме од људи више не говоре о Имену овоме.",
            "И дозвавши их, заповједише им да ништа не говоре нити уче о Имену Исусову.",
            "А Петар и Јован одговарајући им рекоше: Судите, је ли право пред Богом да слушамо вас више него Бога?",
            "Јер ми не можемо да не говоримо оно што видјесмо и чусмо.",
            "А они запријетивши им, отпустише их не налазећи ништа како би их мучили, и то због народа; јер сви хваљаху Бога за оно што се догодило.",
            "Јер више од четрдесет година бјеше ономе човјеку на коме се догоди ово чудо оздрављења.",
            "А кад их отпустише, ови дођоше својима и јавише шта им рекоше првосвештеници и старјешине.",
            "А кад они чуше, једнодушно подигоше глас Богу и рекоше: Господе, ти који си створио небо и земљу и море и све што је у њима;",
            "Ти си устима Давида, слуге својега, рекао: Зашто се буне незнабошци, и народи помишљају залудне ствари?",
            "Устадоше цареви земаљски и кнезови сабраше се заједно на Господа и на Помазаника његовог.",
            "Јер се заиста сабраше у овоме граду на Светога Сина твојега Исуса, којега си помазао, Ирод и Понтијски Пилат са незнабошцима и с племенима Израиљевим,",
            "Да учине оно што рука твоја и савјет твој унапријед одреди да буде.",
            "И сад, Господе, погледај на њихове пријетње, и дај слугама твојим да са сваком смјелошћу говоре ријеч твоју,",
            "Пружајући и ти руку своју на исцјељивање, да бивају знаци и чудеса именом Светога Сина твојега Исуса.",
            "И пошто се они помолише Богу, затресе се мјесто гдје бијаху сабрани, и испунише се сви Духа Светога, и говораху ријеч Божију са смјелошћу.",
            "А у народа који повјерова бјеше једно срце и једна душа; и ниједан не говораше за имање своје да је његово, него им све бјеше заједничко.",
            "И апостоли с великом силом даваху свједочанство о васкрсењу Господа Исуса Христа, и благодат велика бјеше на свима њима.",
            "Јер нико међу њима не бјеше у оскудици, пошто сви који имађаху њиве или куће, продаваху и доношаху новце од проданога,",
            "И полагаху пред ноге апостолима; и даваше се свакоме према потреби коју је имао.",
            "А Јосија, прозвани од апостола Варнава, што значи: син утјехе, Левит, родом са Кипра,",
            "Имао је њиву, и продавши је донесе новце и положи пред ноге апостолима."
        ]
    },
    {
        "naslov": "Ананија и Сапфира. Успјех апостолске проповиједи. Апостоли у затвору и њихово чудесно ослобођење. Апостоли пред Синедрионом. Гамалилов савјет.",
        "stihovi": [
            "А неки човјек, по имену Ананија, са женом својом Сапфиром продаде имање,",
            "И сакри од новаца са знањем и жене своје, и донијевши један дио положи пред ноге апостолима.",
            "А Петар рече: Ананија, зашто испуни сатана срце твоје да слажеш Духу Светоме и сакријеш од новаца што узе за њиву?",
            "Кад је била у тебе, не бјеше ли твоја? И кад је продаде, не бјеше ли у твојој власти? Зашто си такву ствар метнуо у срце своје? Ниси слагао људима него Богу.",
            "А кад чу Ананија ријечи ове, паде и издахну; и велики страх обузе све који чуше ово.",
            "И уставши младићи узеше га и изнесоше те сахранише.",
            "А кад прође око три часа, уђе и жена његова не знајући шта се догодило.",
            "А Петар је упита: Кажи ми јесте ли за толико продали њиву? А она рече: Да, за толико.",
            "А Петар јој рече: Зашто се договористе да искушате Духа Господњега? Гле, ноге оних који твога мужа сахранише пред вратима су, и тебе ће изнијети.",
            "И одмах паде крај ногу његових и издахну. А младићи ушавши нађоше је мртву, па је изнесоше и сахранише код мужа њезина.",
            "И велики страх обузе сву Цркву и све који чуше ово.",
            "А рукама апостолским биваху многи знаци и чудеса у народу; и бијаху сви једнодушно у тријему Соломоновом.",
            "Од осталих пак нико не смједе да им се придружи, али их народ хваљаше;",
            "И све се више умножаваху они који вјероваху у Господа, мноштво људи и жена,",
            "Тако да су на улице износили болеснике и полагали на постељама и носилима, да би кад прође Петар бар сјенка његова осјенила кога од њих.",
            "А стицаше се и мноштво народа из околних градова у Јерусалим доносећи болесне и од нечистих духова мучене, и сви се исцјељиваху.",
            "Али се подиже првосвештеник и сви који бијаху с њим, секта садукејска, и испунише се зависти,",
            "И дигоше руке своје на апостоле, и бацише их у општи затвор.",
            "А анђео Господњи отвори ноћу врата тамнице, изведе их и рече:",
            "Идите и станите у храму па говорите народу све ријечи овога живота.",
            "А они, чувши то, уђоше ујутру у храм, и учаху. Пошто пак дође првосвештеник и који бијаху с њим, сазваше Синедрион и све старјешине синова Израиљевих, и послаше у тамницу да ове доведу.",
            "А кад слуге отидоше и не нађоше их у тамници, онда се вратише и јавише,",
            "Говорећи: Тамницу нађосмо чврсто закључану и чуваре гдје стоје пред вратима, али кад отворисмо, унутра ни једнога не нађосмо.",
            "А кад чуше ове ријечи свештеник и војвода храма и првосвештеници, бијаху у недоумици шта се то догодило с њима.",
            "А неко дође и јави им говорећи: Ено они људи што их бацисте у тамницу, стоје у храму и уче народ.",
            "Тада отиде војвода с момцима и доведе их не на силу; јер се бојаху народа да их не побије камењем.",
            "А кад их доведоше, поставише их пред Синедрион, и запита их првосвештеник говорећи:",
            "Нисмо ли вам строго забранили да не учите о Имену овом? А ви сте, ето, напунили Јерусалим вашим учењем, и хоћете да баците на нас  крв овога Човјека.",
            "А Петар и апостоли одговарајући рекоше: Богу се треба покоравати више него људима.",
            "Бог отаца наших васкрсе Исуса, којега ви убисте објесивши на дрво.",
            "Њега Бог десницом својом узвиси за Началника и Спаситеља, да даде Израиљу покајање и опроштење гријехова.",
            "И ми смо његови свједоци ових ријечи, и  Дух Свети којега Бог даде онима који се њему покоравају.",
            "А кад они то чуше, разјарише се веома и договараху се да их побију.",
            "Али устаде у Синедриону један фарисеј, по имену Гамалило, законик, поштован од свега народа, и заповједи да апостоле мало удаље напоље,",
            "Па им рече: Људи Израиљци, добро пазите шта ћете чинити са овим људима.",
            "Јер прије ових дана устаде Тевда говорећи да је он нешто велико; уз њега пристаде људи бројем око четири стотине; он би убијен, и сви који га слушаху разиђоше се и пропадоше.",
            "Послије овога устаде Јуда Галилејац у дане пописа и одвуче доста народа за собом; он такође погибе и сви који га слушаху растурише се.",
            "И сада вам кажем: Прођите се ових људи и оставите их; јер ако буде од људи ова намисао или ово дјело, пропашће;",
            "Но ако је од Бога, не можете га уништити, да се како и богоборци не нађете.",
            "Онда га послушаше, и дозвавши апостоле, избише их и забранише им да говоре о Имену Исусовом, и отпустише их.",
            "А ови онда отидоше из Синедриона радујући се што се удостојише да поднесу срамоту за Име његово.",
            "И сваки дан у храму и по домовима не престајаху да уче и проповиједају јеванђеље о Исусу Христу."
        ]
    },
    {
        "naslov": "Избор седморице ђакона. Раст хришћанске заједнице у Јерусалиму. Архиђакон Стефан на суду пред Синедрионом.",
        "stihovi": [
            "И у ове дане, када се множаху ученици, подигоше јелинисти вику на Јевреје што се њихове удовице заборављаху кад се дијељаше помоћ сваки дан.",
            "Онда Дванаесторица, сазвавши мноштво ученика, рекоше: Не доликује нама да оставивши ријеч Божију служимо око трпеза.",
            "Потражите, дакле, браћо, између вас седам освједочених људи, пуних Духа Светога и мудрости, које ћемо поставити на ову службу.",
            "А ми ћемо у молитви и у служби ријечи приљежно остати.",
            "И ријеч ова би угодна свему народу. И изабраше Стефана, човјека испуњенога вјером и Духом Светим, и Филипа, и Прохора, и Никанора, и Тимона, и Пармена, и Николу прозелита из Антиохије.",
            "Ове поставише пред апостоле и они помоливши се Богу, положише руке на њих.",
            "И ријеч Божија растијаше и веома се множаше број ученика у Јерусалиму, и велико мноштво свештеника покораваху се вјери.",
            "А Стефан пун вјере и силе чињаше знаке и чудеса велика у народу.",
            "Тада устадоше неки из синагоге која се зове Либертинска, Киринска и Александријска и од оних из Киликије и Азије, и препираху се са Стефаном,",
            "И не могаху противстати мудрости и духу којим говораше.",
            "Тада подметнуше људе који рекоше: Чули смо га да говори хулне ријечи на Мојсеја и на Бога.",
            "И побунише народ и старјешине и књижевнике, и нападоше и ухватише га, и доведоше пред Синедрион,",
            "Па изведоше лажне свједоке који говораху: Овај човјек не престаје да хули на ово свето мјесто и на Закон.",
            "Јер смо га чули гдје говори: Овај Исус Назарећанин разориће ово мјесто и измијениће обичаје које нам предаде Мојсеј.",
            "И погледавши на њега сви који сјеђаху у Синедриону, видјеше лице његово као лице анђела."
        ]
    },
    {
        "naslov": "Говор архиђакона Стефана пред Синедрионом. Његова осуда и првомученичка смрт за Христа.",
        "stihovi": [
            "А првосвештеник рече: Јели то тако?",
            "А он рече: Људи браћо и оци, чујте! Бог славе јави се оцу нашему Аврааму кад бјеше у Месопотамији, прије него се досели у Харан.",
            "И рече му: Изиђи из земље своје и од рода својега и из дома оца својега, и дођи у земљу коју ћу ти показати.",
            "Тада изиђе из земље Халдејске, и досели се у Харан; и оданде, по смрти оца његова, пресели га у ову земљу у којој ви сада живите.",
            "И не даде му насљедства у њој ни стопе, и обећа да ће је дати у посјед њему и сјемену његову послије њега, док он још немаше дјетета.",
            "А Бог рече овако: Сјеме твоје биће дошљаци у земљи туђој и поробиће га и злостављаће га четири стотине година.",
            "И народу томе коме ће робовати ја ћу судити, рече Бог; и потом ће изићи, и служиће ми на овоме мјесту.",
            "И даде му завјет обрезања, и тако роди Исака, и обреза га у осми дан; и Исак Јакова, и Јаков дванаест праотаца.",
            "А праоци позавидјеше Јосифу и продадоше га у Египат;  и Бог бијаше с њим,",
            "И избави га од свију невоља његових, и даде му милост и премудрост пред Фараоном, царем египатским, и постави га поглаварем над Египтом и свим домом његовим.",
            "А дође глад на сву земљу Египатску и Ханаанску и невоља велика, и не налажаху хране оци наши.",
            "А Јаков чувши да има пшенице у Египту посла први пут оце наше.",
            "И кад дођоше други пут, каза се Јосиф браћи својој, и род Јосифов постаде познат Фараону.",
            "А Јосиф посла и дозва оца својега Јакова и сву родбину своју, седамдесет и пет душа.",
            "И сиђе Јаков у Египат, и сконча, он и оци наши;",
            "И пренесоше их у Сихем, и положише у гроб који купи Авраам за новце од синова Емора Сихемљанина.",
            "И како се приближаваше вријеме обећања за које се Бог закле Аврааму, народ се увећа и умножи у Египту.",
            "Док не наста други цар над Египтом, који не знаше Јосифа.",
            "Овај поступи лукаво са родом нашим, злостављаше оце наше да бацају дјецу своју да не остају у животу.",
            "У то вријеме се роди Мојсеј и бјеше мио  Богу, и би три мјесеца гајен у дому оца својега.",
            "А када је био избачен, узе га кћи Фараонова и одгаји га себи за сина.",
            "И научи се Мојсеј свој мудрости египатској, и бјеше силан у ријечима и у дјелима.",
            "А кад му се навршаваше четрдесета година, дође му на срце да обиђе браћу своју, синове Израиљеве.",
            "И видјевши некога гдје му се чини неправда, узе га у одбрану и освети угњетаваног, убивши Египћанина.",
            "А мишљаше он да браћа његова разумију да им Бог његовом руком даје спасење; али они не разумјеше.",
            "А сутрадан појави се међу њима док су се тукли и стаде их мирити говорећи: Људи, ви сте браћа, зашто чините неправду један другоме?",
            "А онај што чињаше неправду ближњему одгурну га рекавши: Ко тебе постави за старјешину и судију над нама?",
            "Или хоћеш и мене да убијеш као што си јуче убио Египћанина?",
            "А Мојсеј побјеже због ове ријечи, и поста дошљак у земљи Мадијамској, гдје роди два сина.",
            "И кад се наврши четрдесет година, јави му се у пустињи горе Синајске Анђео Господњи у пламену огњеном у купини.",
            "А када Мојсеј видје, дивљаше се виђењу. Када пак он приступи да размотри, би глас Господњи њему:",
            "Ја сам Бог отаца твојих, Бог Авраамов и Бог Исаков и Бог Јаковљев. А Мојсеј се уплаши и не смијаше да погледа.",
            "А Господ му рече: Изуј обућу са ногу својих, јер је мјесто на коме стојиш света земља.",
            "Гледајући видјех муку народа мојега који је у Египту, и чух њихово уздисање, и сиђох да их избавим; и сад ходи да те пошаљем у Египат.",
            "Овога Мојсеја, којега се одрекоше говорећи: Ко тебе постави за старјешину и судију? – тога Бог посла за старјешину и избавитеља руком Анђела који му се јави у купини.",
            "Овај их изведе учинивши чудеса и знаке у земљи Египатској  и у Црвеном мору и у пустињи четрдесет година.",
            "Ово је Мојсеј који рече синовима Израиљевим: Господ Бог ваш подигнуће вам Пророка из браће ваше, као мене: њега послушајте.",
            "Ово је онај што бјеше у цркви у пустињи са Анђелом, који му је говорио на гори Синајској, и са оцима нашим; који прими ријечи живе, да их нама даде;",
            "Којега не хтједоше послушати оци наши, него га одбацише, и окренуше се срцем својим према Египту.",
            "Рекавши Арону: Начини нам богове који ће ићи пред нама, јер са овим Мојсејем, који нас је извео из земље Египатске, не знамо шта му се догоди.",
            "И у дане оне начинише теле и принесоше жртву идолу, и радоваху се дјелима руку својих.",
            "А Бог се окрену од њих и предаде их да служе војсци небеској, као што је писано у књизи Пророка: Еда што заклано и жртве принесосте ми за четрдесет година у пустињи, доме Израиљев?",
            "И прихватисте шатор Молохов, и звјезду бога вашега Ремфана, кипове које начинисте да им се клањате; и преселићу вас даље од Вавилона.",
            "Оци наши имаху шатор свједочанства у пустињи, као што заповједи Онај што говори Мојсеју да га начини по обрасцу који бјеше видио;",
            "Њега и наслиједивши оци наши унесоше са Исусом Навином при заузимању земље незнабожаца, које прогна Бог испред лица отаца наших; све до дана Давидових,",
            "Који нађе благодат пред Богом и  мољаше да нађе стан Богу Јаковљеву.",
            "А Соломон му сазида дом.",
            "Али Свевишњи не живи у рукотвореним храмовима, као што говори пророк:",
            "Небо ми је пријесто, а земља подножје ногама мојима; какав ћете ми дом сазидати, говори Господ; или које је мјесто за почивање моје?",
            "Није ли рука моја створила све ово?",
            "Тврдоврати и  необрезани срцем и ушима, ви се свагда противите Духу Светоме; како оци ваши, тако и ви.",
            "Којега од пророка не протјераше оци ваши? И побише оне који предсказаше долазак Праведника, којега сада ви издајници и убице постадосте,",
            "Ви који примисте Закон наредбама анђелским, и не одржасте.",
            "Кад ово чуше, разјарише се врло у срцима својима, и шкргутаху зубима на њега.",
            "А он, пун Духа Светога, погледа на небо и видје славу Божију и Исуса гдје стоји с десне стране Богу,",
            "И рече: Ево, видим небеса отворена и Сина Човјечијега гдје стоји с десне стране Богу.",
            "А они повикавши иза гласа, затиснуше уши своје, и навалише једнодушно на њега,",
            "Па избацивши га изван града, стадоше га каменовати. А свједоци метнуше хаљине своје код ногу младића по имену  Савле,",
            "И каменоваху Стефана који се мољаше Богу и говораше: Господе Исусе, прими дух мој!",
            "Онда клече на кољена и повика иза гласа: Господе, не урачунај им гријех овај! И ово рекавши, усну."
        ]
    },
    {
        "naslov": "Гоњење Цркве у Јерусалиму. Савле гони хришћане. Филип, Петар и Јован проповиједају у Самарији. Симон гатар. Обраћење и крштење Етиопљанина.",
        "stihovi": [
            "А Савле одобраваше његово убиство. А у тај дан постаде велико гоњење на Јерусалимску цркву, и  сви се расијаше по крајевима јудејским и самаријским, осим апостола.",
            "А људи побожни сахранише Стефана и учинише над њим велики плач.",
            "А Савле је пустошио Цркву, улазећи у куће и силом одвлачећи људе и жене предаваше их у тамницу.",
            "Међутим, они што се расијаше пролажаху и проповиједаху ријеч.",
            "А Филип сишавши у град самаријски, проповиједаше им Христа.",
            "А народ је пазио једнодушно на оно што им говораше Филип, слушајући и гледајући знаке које чињаше;",
            "Јер духови нечисти с великом виком излажаху из многих који их имаху, и многи узети и хроми оздравише.",
            "И би велика радост у граду ономе.",
            "А бјеше отприје у граду неки човјек, по имену Симон, који чараше и довођаше у чудо народ самаријски говорећи да је он нешто велико.",
            "Њега сви пажљиво слушаху, и мало и велико, говорећи: Ово је велика сила Божија.",
            "А зато га слушаху пажљиво што их је много времена чинима задивљавао.",
            "Но када повјероваше Филипу који проповиједаше јеванђеље о Царству Божијему и о имену Исуса Христа, крштаваху се и људи и жене.",
            "Тада и сам Симон повјерова и крстивши се остаде код Филипа; и гледајући знаке и чуда велика гдје се збивају, дивљаше се врло.",
            "А кад чуше апостоли у Јерусалиму да је Самарија примила ријеч Божију, послаше им Петра и Јована.",
            "Ови сишавши помолише се Богу за њих да приме Духа Светога;",
            "Јер још ни на једнога од њих не бјеше сишао, него бијаху само крштени у име Господа Исуса.",
            "Тада полагаху руке на њих, и они примаху Духа Светога.",
            "А кад видје Симон да се полагањем апостолских руку даје Дух Свети, донесе им новаца,",
            "Говорећи: Дајте и мени ту власт да кад положим руке на некога прими Духа Светога.",
            "А Петар му рече: Новци твоји с тобом да буду на погибао што си помислио да се дар Божији може добити за новце.",
            "Нема теби дијела ни удјела у овој ријечи, јер срце твоје није право пред Богом.",
            "Зато се покај од те злоће твоје, и моли се Богу еда би ти се опростила помисао срца твојега;",
            "Јер те видим да си у горкој жучи и у оковима неправде.",
            "А Симон одговарајући рече: Помолите се ви за мене Господу да не наиђе на мене ништа од онога што сте рекли.",
            "А они, засвједочивши и говоривши ријеч Господњу, вратише се у Јерусалим, и многим селима самаријским проповиједаху Јеванђеље.",
            "А анђео Господњи рече Филипу говорећи: Устани и иди према југу на пут који силази од Јерусалима у Газу; он је пуст.",
            "И уставши пође. И гле, човјек Етиопљанин, ушкопљеник, властелин Кандакије царице етиопске, што бјеше над свима њезиним ризницама, који бјеше дошао у Јерусалим као поклоник,",
            "Па се враћаше, и сједећи на колима својим читаше пророка Исаију.",
            "А Дух рече Филипу: Приступи и прилијепи се тим колима.",
            "А Филип притрчавши, чу га гдје чита пророка Исаију, и рече: Да ли разумијеш то што читаш?",
            "А он рече: Како бих могао ако ме ко не упути? И умоли Филипа да се попне и сједне са њим.",
            "А мјесто из Писма које читаше бјеше ово: Као овца на заклање одведе се, и као јагње нијемо пред оним који га стриже, тако не отвара уста својих.",
            "У његовом понижењу укиде се суд његов. А род његов ко ће исказати? Јер се узима са земље живот његов.",
            "Онда ушкопљеник одговори и рече Филипу: Молим те, за кога ово говори пророк? За себе или за некога другога?",
            "А Филип отворивши уста своја, и почевши од Писма овога, проповједи му јеванђеље о Исусу.",
            "Како пак иђаху путем, дођоше на неку воду, и рече ушкопљеник: Ево воде, шта ме спречава да се крстим?",
            "А Филип му рече: Ако вјерујеш од свега срца, може. А он одговарајући рече: Вјерујем да је Исус Христос Син Божији.",
            "И заповједи да стану кола, и сиђоше оба у воду, и Филип и ушкопљеник, и крсти га.",
            "А кад изиђоше из воде Дух (Свети паде на ушкопљеника, а анђео) Господњи узе Филипа, и више га не видје ушкопљеник, него отиде путем својим радујући се.",
            "А Филип се обрете у Азоту; и пролазећи проповиједаше Јеванђеље свима градовима, док не дође у Кесарију."
        ]
    },
    {
        "naslov": "Савлово обраћење и боравак у Дамаску и у Јерусалиму. Петар исцјељује Енеју у Лиди и васкрсава Тавиту у Јопи.",
        "stihovi": [
            "А Савле, још дишући пријетњом и убиством на ученике Господње, приступи првосвештенику,",
            "И затражи од њега посланице у Дамаск за синагоге, да ако кога нађе који је од овога Пута, и људе и жене, свезане доведе у Јерусалим.",
            "А кад путоваше и дође близу Дамаска, изненада обасја га свјетлост са неба,",
            "И паднувши на земљу чу глас гдје му говори: Савле, Савле, зашто ме гониш?",
            "А он рече: Ко си ти, Господе? А Господ рече: Ја сам Исус којега ти гониш, (тешко ти је против бодила праћати се.",
            "А он дрхтећи од страха рече: Господе, шта ћу да чиним? А Господ му рече) него устани и уђи у град, па ће ти се казати шта треба да чиниш.",
            "А људи који путоваху с њим стајаху нијеми, чујући глас, а никога не видећи.",
            "А Савле устаде са земље и отвореним очима својим никога не виђаше. Они га узеше за руку и уведоше у Дамаск.",
            "И бјеше три дана слијеп, и не једе, нити пи.",
            "А у Дамаску бјеше један ученик, по имену Ананија, и рече му Господ у виђењу: Ананија! А он рече: Ево ме, Господе!",
            "А Господ њему: Устани и иди у улицу која се зове Права, и тражи у дому Јудином по имену Савла Таршанина; јер гле, он се моли Богу,",
            "И видје у виђењу човјека, по имену Ананију, гдје уђе и метну руку на њега да прогледа.",
            "А Ананија одговори: Господе, чуо сам од многих за тога човјека колико зла почини светима твојима у Јерусалиму.",
            "И овдје има власт од првосвештеника да веже све који призивају Име твоје.",
            "А Господ му рече: Иди, јер ми је он сасуд избрани, да изнесе Име моје пред незнабошце и цареве и синове Израиљеве;",
            "А ја ћу му показати колико му ваља пострадати за Име моје.",
            "И отиде Ананија, и уђе у кућу, и метнувши руке на њега рече: Савле брате, Господ Исус, који ти се јави на путу којим си ишао, послао ме је да прогледаш и да се испуниш Духа Светога.",
            "И одмах отпаде од очију његових као крљушт, и прогледа, и уставши крсти се;",
            "И узевши храну, окријепи се. И би Савле неколико дана са ученицима који бијаху у Дамаску.",
            "И одмах по синагогама проповиједаше Исуса да је он Син Божији.",
            "А сви који слушаху чуђаху се и говораху: Није ли ово онај што у Јерусалиму сатираше оне који призивају Име ово, и не дође ли овдје зато да их везане води првосвештеницима?",
            "А Савле све више јачаше, па збуњиваше Јудејце који живе у Дамаску, доказујући да је ово Христос.",
            "А кад се наврши подоста дана, договорише се Јудејци да га убију.",
            "Али Савле дознаде за њихову завјеру; а они чуваху врата дан и ноћ да би га убили;",
            "Но ученици га узеше ноћу и спустише преко зида у котарици.",
            "Када пак дође Савле у Јерусалим, покушаваше да се придружи ученицима; и сви га се бојаху, не вјерујући да је ученик.",
            "А Варнава га узе и доведе апостолима, и исприча им како је на путу видио Господа и како му је говорио, и како је у Дамаску смјело проповиједао у име Исусово.",
            "И заједно с њима је улазио у Јерусалим и излазио и слободно проповиједао у име Господа Исуса,",
            "И говораше и препираше се с јелинистима, а они вребаху да га убију.",
            "А када браћа ово сазнаше, сведоше га у Кесарију и испратише га у Тарс.",
            "Међутим, Цркве по свој Јудеји и Галилеји и Самарији уживаху мир напредујући и ходећи у страху Господњем, и умножаваху се утјехом Светога Духа.",
            "И догоди се да Петар обилазећи све, сиђе и светима који живљаху у Лиди.",
            "И нађе тамо једнога човјека по имену Енеја, који већ осам година лежаше на одру, јер бјеше узет.",
            "И рече му Петар: Енеја, исцјељује те Исус Христос; устани и простри сам себи! И одмах устаде.",
            "И видјеше га сви који живљаху у Лиди и Сарону, и обратише се Господу.",
            "А у Јопи бјеше једна ученица, по имену Тавита, што преведено значи Срна, и она бјеше пуна добрих дјела и милостиња које чињаше.",
            "И догоди се у те дане да се она разбоље и умрије; онда је окупаше и положише у горњу собу.",
            "И будући да је Лида близу Јопе, ученици чувши да је Петар у њој, послаше два човјека молећи га да без оклијевања дође до њих.",
            "А Петар уставши отиде с њима; и кад дође, уведоше га у горњу собу и скупише се око њега све удовице плачући и показујући кошуље и хаљине што је радила Срна док је била с њима.",
            "А Петар изгнавши све напоље, клече на кољена и помоли се Богу, и окренувши се тијелу рече: Тавито, устани! А она отвори очи своје, и видјевши Петра придигну се и сједе.",
            "Он пак давши јој руку подиже је; и дозвавши свете и удовице показа је живу.",
            "И ово се разгласи по свој Јопи, и многи вјероваше у Господа.",
            "А он остаде много дана у Јопи код некога Симона кожара."
        ]
    },
    {
        "naslov": "Обраћење и крштење Корнилија и његовог дома у Кесарији.",
        "stihovi": [
            "А у Кесарији неки човјек, по имену Корнилије, капетан чете која се зваше Италијанска,",
            "Побожан и богобојазан са цијелим домом својим, који је чинио многе милостиње народу и молио се стално Богу;",
            "Видје на јави у виђењу, око деветог часа дана, анђела Божијега гдје дође к њему и рече му: Корнилије!",
            "А он, погледавши на њега и уплашивши се, рече: Шта је, Господе? А он му рече: Молитве твоје и милостиње твоје узиђоше на спомен пред Богом.",
            "И сад пошаљи људе у Јопу и дозови Симона прозванога Петра;",
            "Он гостује у некога Симона кожара, чија је кућа код мора (Он ће ти казати ријечи којима ћеш се спасти ти и сав дом твој.).",
            "А кад отиде анђео који је говорио Корнилију, он дозва двојицу од укућана својих и једног побожног војника од оних који бијаху стално уз њега,",
            "И казавши им све, посла их у Јопу.",
            "А сутрадан док они путоваху и приближаваху се граду, изиђе Петар на равни кров дома да се помоли Богу око шестога часа.",
            "И огладње, и хтједе да једе; а кад му они готовљаху, наиђе на њега занос,",
            "И видје небо отворено и сасуд некакав гдје силази на њега, као велико платно завезано на четири краја и спушта се на земљу;",
            "У коме бијаху све четвороножне животиње на земљи и звјериње и гмизавци и птице небеске.",
            "И дође му глас: Устани, Петре, закољи и једи.",
            "А Петар рече: Нипошто, Господе, јер никад не једох било шта погано или нечисто.",
            "И опет глас њему по други пут: Што је Бог очистио, ти не погани!",
            "И ово би трипут, и сасуд се опет узнесе на небо.",
            "А док се Петар у себи питаше шта би било виђење које видје, и гле, људи послани од Корнилија, распитавши се за дом Симонов, стадоше пред врата,",
            "И зовнувши питаху да ли гостује овдје Симон звани Петар.",
            "И док Петар размишљаше о виђењу, рече му Дух: Ево, три човјека траже тебе;",
            "Него устани и сиђи и иди с њима не премишљајући ништа, јер сам их ја послао.",
            "А Петар сишавши људима посланим њему од Корнилија рече: Ево, ја сам тај кога тражите. Ради чега сте дошли?",
            "А они рекоше: Корнилије капетан, човјек праведан и богобојазан, на добру гласу код свега народа јудејскога, примио је заповијест од анђела светога да те позове у свој дом и да чује ријечи од тебе.",
            "Онда их позва унутра и угости. А сутрадан уставши пође с њима, и неки од браће која бјеху из Јопе пођоше с њим.",
            "И сутрадан уђоше у Кесарију. А Корнилије их чекаше сазвавши родбину своју и блиске пријатеље.",
            "А кад Петар улажаше, срете га Корнилије, и паднувши пред ноге његове поклони се.",
            "А Петар га подиже говорећи: Устани, и ја сам само човјек.",
            "И с њим разговарајући уђе, и нађе многе који се бијаху сабрали,",
            "И рече им: Ви знате како је забрањено човјеку Јудејцу дружити се или долазити иноплеменику; али мени Бог показа да ниједнога човјека не треба звати поганим или нечистим.",
            "Зато и дођох без поговора чим сам позван. Питам вас, дакле, ради чега сте ме позвали?",
            "А Корнилије рече: Прије четири дана ја постих до овога часа, и у девети час бијах на молитви у кући својој; и гле, човјек стаде преда ме у хаљини сјајној,",
            "И рече: Корнилије, услишена је молитва твоја и милостиње твоје бише споменуте пред Богом.",
            "Пошаљи, дакле, у Јопу и дозови Симона који је прозван Петар; он гостује у кући Симона кожара поред мора; када он дође, рећи ће ти.",
            "Онда одмах послах теби, и ти си добро учинио што си дошао. Сада, дакле, сви ми стојимо пред Богом да чујемо све што ти је од Бога заповјеђено.",
            "А Петар отворивши уста рече: Заиста видим да Бог не гледа ко је ко,",
            "Него је у сваком народу мио њему онај који га се боји и твори правду.",
            "Ријеч коју посла синовима Израиљевим, благовјестећи мир кроз Исуса Христа: Он је Господ свију.",
            "Ви знате ријеч која се збила по свој Јудеји, почевши од Галилеје, послије крштења које проповиједаше Јован:",
            "Исуса из Назарета, како га помаза Бог Духом Светим и силом, који пролажаше чинећи добро и исцјељујући све мучене од ђавола, јер Бог бијаше с њим.",
            "И ми смо свједоци свега што учини у земљи Јудејској и у Јерусалиму. Њега и убише, објесивши на дрво.",
            "Овога Бог васкрсе трећи дан, и учини да се Oн јави,",
            "Не свему народу, него нама, свједоцима унапријед изабраним од Бога, који с њим једосмо и писмо по његову васкрсењу из мртвих.",
            "И заповједи нам да проповиједамо народу и свједочимо да је он одређени од Бога Судија  живих и мртвих.",
            "За њега свједоче сви пророци да ће Именом његовим примити опроштење гријеха свако ко вјерује у њега.",
            "Док Петар још говораше ове ријечи, сиђе Дух Свети на све који слушаху ријеч.",
            "И задивише се вјерни из обрезања који дођоше с Петром, да се и на незнабошце излио дар Духа Светога.",
            "Јер их слушаху гдје говоре језике и величају Бога. Тада одговори Петар:",
            "Зар може ко забранити воду да се не крсте ови који примише Духа Светога као и ми?",
            "И заповједи им да се крсте у име Исуса Христа. Тада га молише да остане код њих неколико дана."
        ]
    },
    {
        "naslov": "Петар правда своје дружење са незнабошцима. Ширење Јеванђеља у Антиохији. Назив: Хришћани. Старање за браћу у Јудеји.",
        "stihovi": [
            "А чуше апостоли и браћа који бијаху у Јудеји да и незнабошци примише ријеч Божију.",
            "И кад узиђе Петар у Јерусалим, препираху се с њим они из обрезања,",
            "Говорећи: Ушао си необрезаним људима и јео си с њима.",
            "А Петар им отпоче излагати по реду говорећи:",
            "Ја бијах у граду Јопи на молитви, и видјех у заносу виђење: некакав сасуд силажаше као велико платно са четири краја и спушташе се с неба, и дође до мене.",
            "Загледавши у њега, пажљиво размотрих и видјех четвороножне животиње земаљске и звјериње и гмизавце и птице небеске.",
            "И чух глас који ми говори: Устани, Петре, закољи и једи.",
            "А ја рекох: Нипошто, Господе, јер ништа погано или нечисто никада не уђе у моја уста.",
            "И одговори ми глас са неба по други пут: Што је Бог очистио, ти не погани!",
            "А ово би трипут; и узе се опет све на небо.",
            "И гле, у тај час три човјека стадоше пред кућом у којој бијах, послани из Кесарије к мени.",
            "А Дух ми рече да идем с њима не премишљајући ништа. А дођоше са мном и ових шесторо браће, и уђосмо у кућу човјекову.",
            "И он нам каза како видје анђела у кући својој који је стао и рекао му: Пошаљи људе у Јопу и дозови Симона званога Петра,",
            "Он ће ти казати ријечи којима ћеш се спасти ти и сав дом твој.",
            "А кад ја почех говорити, сиђе Дух Свети на њих, као и на нас у почетку.",
            "Тада се сјетих ријечи Господње како говораше: Јован је крстио водом, а ви ћете се крстити Духом Светим.",
            "Ако им, дакле, Бог даде једнак дар као и нама који повјеровасмо у Господа Исуса Христа, ко бијах ја да бих могао спријечити Бога?",
            "А кад чуше ово, заћуташе и слављаху Бога говорећи: Заиста и незнабошцима даде Бог покајање за живот.",
            "Они, међутим, који се расијаше од невоље, која наста због Стефана, прођоше све до Феникије и Кипра и Антиохије не проповиједајући ријеч никоме до само Јудејцима.",
            "А неки од њих бијаху Кипрани и Киринејци, који ушавши у Антиохију говораху јелинистима проповиједајући јеванђеље о Господу Исусу.",
            "И рука Господња бијаше с њима; и велики број их повјерова и обрати се Господу.",
            "А дође ријеч о њима до ушију Цркве у Јерусалиму; и послаше Варнаву да прође све до Антиохије.",
            "Кад овај дође и видје благодат Божију, обрадова се и мољаше све да искреним срцем остану у Господу;",
            "Јер бјеше човјек благ и пун Духа Светога и вјере.  И обрати се многи народ Господу.",
            "Варнава пак изиђе у Тарс да потражи Савла, и када га нађе, доведе га у Антиохију.",
            "И они се цијелу годину састајаше са Црквом, и учише многи народ; и најприје у Антиохији ученици бише названи Хришћани.",
            "А у те дане сиђоше из Јерусалима пророци у Антиохију.",
            "И уставши један од њих, по имену Агав, предсказа духом велику глад која је имала бити по цијелом свијету; која и би за Клаудија ћесара.",
            "А ученици одлучише да сваки од њих, колико који могаше, пошаље на помоћ браћи која живљаху у Јудеји.",
            "Ово и учинише пославши старјешинама преко руке Варнавине и Савлове."
        ]
    },
    {
        "naslov": "Ирод гони хришћане. Посечење апостола Јакова. Петар у тамници и чудесно ослобођење. Иродова смрт.",
        "stihovi": [
            "А у оно вријеме подиже цар Ирод руке да мучи неке од Цркве.",
            "И погуби Јакова брата Јовановог мачем.",
            "И видјевши да је то по вољи Јудејцима, настојаше да ухвати и Петра; а бијаху дани бесквасних хљебова.",
            "Њега и ухвати и баци у тамницу, и предаде га четирима стражама од по четири војника да га чувају, намјеравајући да га послије Пасхе изведе пред народ.",
            "Петра, дакле, чуваху у тамници, а Црква се усрдно мољаше за њега Богу.",
            "А када хтједе Ирод да га изведе, те ноћи спаваше Петар између двојице војника, окован у двоје вериге, и стражари пред вратима чуваху тамницу.",
            "И гле, анђео Господњи се појави, и свјетлост обасја просторију, и куцнувши Петра у ребра, пробуди га говорећи: Устани брзо! И спадоше му вериге с руку.",
            "И анђео му рече: Опаши се, и обуј обућу своју. И учини тако. И рече му: Обуци хаљину своју, па хајде за мном.",
            "И изишавши иђаше за њим, и не знадијаше да је стварност то што анђео чињаше, него мишљаше да гледа виђење.",
            "А кад прођоше прву стражу и другу, дођоше вратима гвозденим која воде у град; она им се сама отворише, и изишавши прођоше једну улицу, и анђео одмах одступи од њега.",
            "И када дође Петар себи, рече: Сада заиста знам да Господ посла анђела својега те ме избави из руку Иродових и од свега што је очекивао народ јудејски.",
            "И разабравши се дође до куће Марије, матере Јована званога Марко, гдје бијаху многи сабрани и мољаху се Богу.",
            "А кад закуца Петар у врата од дворишта, приступи дјевојка по имену Рода, да чује.",
            "И познавши глас Петров, од радости не отвори врата, него утрча и јави да Петар стоји пред вратима.",
            "А они јој рекоше: Јеси ли луда! Али она увјераваше да је тако. А они говораху: То је анђео његов.",
            "Петар пак једнако куцаше. А кад отворише, видјеше га и задивише се.",
            "Махнувши им руком да ћуте, он им исприча како га Господ изведе из тамнице, и рече: Јавите ово Јакову и браћи. И изишавши отиде на друго мјесто.",
            "А када наста дан, бјеше не мала узбуна међу војницима, шта то би са Петром.",
            "И кад га Ирод заиска и не нађе, онда испита стражаре и заповједи да се одведу; а он, сишавши из Јудеје у Кесарију, ондје борављаше.",
            "А бјеше Ирод гњеван на Тирце и Сидонце, но ови једнодушно дођоше њему, и придобивши Власта, постељника царева, искаху мира, јер се њихова земља хранила од царске.",
            "И у одређени дан обуче се Ирод у царску хаљину, и сјевши на пријесто одржа им говор;",
            "А народ клицаше: Глас Божији, а не човјечији!",
            "Али одједном удари га анђео Господњи, јер не даде славе Богу; и  будући изједен од црва издахну.",
            "А ријеч Божија растијаше и множаше се.",
            "А Варнава и Савле предавши помоћ вратише се из Јерусалима у Антиохију,  узевши са собом и Јована прозванога Марко."
        ]
    },
    {
        "naslov": "Прво Павлово мисионарско путовање међу незнабошце. Павле и Варнава на Кипру и у Антиохији Писидијској. Проповијед о Христу.",
        "stihovi": [
            "А у Цркви која бјеше у Антиохији бијаху неки пророци и учитељи, и то: Варнава и Симеон звани Нигер, и Лукије Киринејац, и Манаин одгајен са Иродом четверовласником, и Савле.",
            "А док они служаху Господу и пошћаху, рече Дух Свети: Одвојте ми Варнаву и Савла на дјело на које сам их позвао.",
            "Тада они, постивши и помоливши се Богу и положивши руке на њих, отпустише их.",
            "А ови, послани од Духа Светога, сиђоше у Селевкију, и оданде отпловише на Кипар.",
            "И стигавши у Саламину, објављиваху ријеч Божију у синагогама јудејским; а имаху и Јована за прислужника.",
            "А кад прођоше острво све до Пафа, нађоше некаквог врачара и лажног пророка, Јудејца, по имену Варисус,",
            "Који бјеше с намјесником Сергијем Павлом, човјеком разборитим. Овај дозвавши Варнаву и Савла, заиска да чује ријеч Божију.",
            "А Елима врачар, јер то значи име његово, противљаше им се гледајући да одврати намјесника од вјере.",
            "А Савле, звани и Павле, испуњен Духом Светим, погледавши оштро на њега,",
            "Рече: О, препуни сваког лукавства и сваке подмуклости, сине ђавољи, непријатељу сваке правде! Зар нећеш престати да квариш праве путеве Господње?",
            "И сад ево руке Господње на те, и бићеш слијеп да не видиш сунца за неко вријеме. И одмах паде на њега мрак и тама, и пипајући наоколо тражаше водича.",
            "Тада намјесник, кад видје шта би, повјерова, задивљен науком Господњом.",
            "А када Павле и они са њим отпловише из Пафа, дођоше у Пергу Памфилијску; Јован пак одвојивши се од њих, врати се у Јерусалим.",
            "А они отишавши из Перге, дођоше у Антиохију Писидијску, и ушавши у синагогу у дан суботни, сједоше.",
            "Послије пак читања Закона и Пророка старјешине синагоге послаше к њима говорећи: Људи браћо, ако имате ријеч утјехе за народ, говорите.",
            "А Павле уставши махну руком и рече: Људи Израиљци и који се Бога бојите, чујте:",
            "Бог народа овога Израиљскога изабра оце наше, и уздиже народ кад бијаху дошљаци у земљи египатској, и моћном руком изведе их из ње.",
            "И за четрдесет година храњаше их у пустињи.",
            "И затрвши седам народа у земљи ханаанској,  раздијели им коцком земљу њихову.",
            "И послије тога за четири стотине педесет година даде им судије  до Самуила пророка.",
            "И отада искаше цара, и даде им Бог Саула, сина Кисова, човјека од кољена Венијаминова, за четрдесет година.",
            "И уклонивши њега подиже им Давида за цара, коме и рече посвједочивши: Нађох Давида, сина Јесејева, човјека по срцу мојему, који ће испунити сваку вољу моју.",
            "Од његовог сјемена, по  обећању, подиже Бог Израиљу Спаситеља Исуса,",
            "Пошто пред његов долазак Јован проповиједаше крштење покајања свему народу Израиљеву.",
            "И када Јован завршаваше подвиг свој, говораше: 3а кога ме ви сматрате, ја нисам тај, него ево иде за мном Онај коме ја нисам достојан одријешити ремена на обући његовој.",
            "Људи браћо, синови рода Авраамова, и који се међу вама боје Бога, вама се посла ријеч овога спасења.",
            "Јер они што живе у Јерусалиму, и старјешине њихове, не познаше Овога, него осудивши га, испунише пророчке ријечи које се читају сваке суботе.",
            "И не нашавши ни једне кривице смртне, молише Пилата да га погуби.",
            "А кад свршише све што је писано за њега, скинуше га са дрвета и положише у гроб.",
            "А Бог њега подиже из мртвих.",
            "Он се јављаше у току више дана онима који узиђоше са њим из Галилеје у Јерусалим, који су сад свједоци његови пред народом.",
            "И ми вам благовијестимо да је обећање, дато оцима, Бог испунио нама, дјеци њиховој, васкрснувши Исуса,",
            "Као што је и написано у другом псалму: Син мој јеси ти, ја те данас родих.",
            "А да васкрсе из мртвијех Њега који се више неће вратити у трулежност овако је рекао: Даћу вам Светиње Давидове вјерне.",
            "Зато и на другоме мјесту говори: Нећеш дати да Светац твој види труљење.",
            "Јер Давид, послуживши роду својему, по вољи Божијој умрије, и положише га код отаца његових, и видје труљење.",
            "А Онај којега Бог подиже не видје трулежности.",
            "Нека вам је, дакле, на знање, људи браћо, да се кроз Њега вама објављује опроштење гријехова.",
            "И од свега, од чега се не могосте оправдати у Закону Мојсејеву, у Њему се оправдава сваки који вјерује.",
            "Гледајте, дакле, да не дође на вас оно што је речено у Пророцима:",
            "Видите, ви презирачи, и чудите се, и нестаните; јер ја дјелам дјело у дане ваше, дјело које нећете вјеровати ако вам ко буде казивао.",
            "А кад они излажаху из синагоге јудејске, мољаху незнабошци да им се ове ријечи и у другу суботу говоре.",
            "Када се пак скуп разиђе, многи од Јудејаца и побожних обраћеника пођоше за Павлом и Варнавом који им говораху и савјетоваху их да остану у  благодати Божијој.",
            "И у идућу суботу сабра се готово сав град да чује ријеч Божију.",
            "А кад видјеше Јудејци толики народ, напунише се зависти, и успротивише се ријечима Павловим противречећи и хулећи.",
            "А Павле и Варнава смјело рекоше: Вама је најприје требало да се говори ријеч Божија; али пошто је одбацујете, и не сматрате себе достојнима вјечнога живота, ево обраћамо се незнабошцима.",
            "Јер нам тако заповједи Господ: Поставих те за свјетлост незнабошцима, да будеш на спасење до краја земље.",
            "А кад чуше незнабошци, радоваху се и слављаху ријеч Господњу, и повјероваше који бјеху назначени за живот вјечни.",
            "И ријеч Господња се распростираше по свој околини.",
            "А Јудејци подбунише побожне и угледне жене и градске прваке, те подигоше гоњење на Павла и Варнаву, и истјераше их из своје области.",
            "Они пак отресоше на њих прах са ногу својих и дођоше у Иконију.",
            "А ученици се испуњаваху радости и Духа Светога."
        ]
    },
    {
        "naslov": "Павле и Варнава у Иконији, Листри и Дерви. Исцјељење хромог. Повратак у Антиохију.",
        "stihovi": [
            "А догоди се и у Иконији да они тако исто уђу у синагогу јудејску, и говоре тако да повјерова велико мноштво Јудејаца и Јелина.",
            "А Јудејци који осташе непокорни подбунише и раздражише душе незнабожаца на браћу.",
            "Али они остадоше доста времена, говорећи смјело о Господу, који посвједочаваше ријеч благодати своје дајући да бивају знаци и чуда рукама њиховим.",
            "А мноштво градско се подијели, и једни бијаху са Јудејцима, а други са апостолима.",
            "Када пак навалише и незнабошци и Јудејци са поглаварима својим да их изруже и каменују,",
            "Схвативши то, они побјегоше у градове ликаонске, Листру и Дерву и у околину њихову,",
            "И тамо проповиједаху Јеванђеље.",
            "А неки човјек у Листри сјеђаше немоћан у ногама, будући хром од утробе матере своје, и никада не бјеше ходио.",
            "Овај слушаше Павла гдје говори, који погледавши на њега и видјевши да има вјеру да ће оздравити,",
            "Рече снажним гласом: Теби говорим у име Господа Исуса Христа, усправи се на ноге своје! И он скочи, и хођаше.",
            "А кад видје народ шта Павле учини, подиже глас свој говорећи ликаонски: Богови постадоше слични људима и сиђоше к нама.",
            "И називаху Варнаву Зевсом а Павла Хермесом, јер он вођаше ријеч.",
            "А жрец Зевса што бјеше пред градом њиховим, доведе јунце, и донесе вијенце пред врата, и с народом хтједе да принесе жртву.",
            "А кад чуше апостоли, Варнава и Павле, раздераше хаљине своје, и ускочише међу народ вичући и говорећи:",
            "Људи, шта то чините? И ми смо као и ви смртни људи, који вам благовијестимо да се од ових ништавних ствари обратите Богу живоме, који створи небо и земљу и море и све што је у њима;",
            "Који у прошлим нараштајима бјеше пустио све народе да иду својим путевима;",
            "Мада ипак не остави себе непосвједочена, чинећи добро, дајући нам с неба дажд и године родне, пунећи срца наша јелом и весељем.",
            "И ово говорећи једва умирише народ да им не приноси жртве (него да иде сваки својој кући. А док они ондје борављаху и поучаваху),",
            "Дођоше из Антиохије и Иконије Јудејци, (и препирући се јавно са њима, наговорише народ да одустане од њих тврдећи да ништа истинито не говоре, него све лажу), и подбунивши масу, каменоваше Павла и извукоше га изван града мислећи да је умро.",
            "А кад се око њега скупише ученици, устаде и уђе у град, и сутрадан изиђе с Варнавом у Дерву.",
            "И проповиједајући Јеванђеље граду ономе и придобивши много ученика, вратише се у Листру и Иконију и Антиохију,",
            "Утврђујући душе ученика и савјетујући их да остану у вјери, и да нам кроз многе невоље ваља ући у Царство Божије.",
            "И рукоположише им презвитере за сваку Цркву, па помоливши се Богу с постом, предадоше их Господу у кога вјероваше.",
            "И прошавши Писидију, дођоше у Памфилију,",
            "И говоривши ријеч Господњу у Перги, сиђоше у Аталију,",
            "И оданде отпловише у Антиохију, одакле бијаху предани благодати Божијој на дјело које извршише.",
            "А кад дођоше и сабраше Цркву, казаше све шта учини Бог с њима, и како отвори незнабошцима врата вјере.",
            "И осташе ондје не мало времена са ученицима."
        ]
    },
    {
        "naslov": "Апостолски сабор у Јерусалиму. Одлуке сабора. Друго Павлово мисионарско путовање.",
        "stihovi": [
            "И неки сишавши из Јудеје учаху браћу: Ако се не обрежете, по обичају Мојсејеву, не можете се спасти.",
            "А кад настаде распра, и не мало препирање Павла и Варнаве с њима, одредише да Павле и Варнава и други неки иду горе у Јерусалим апостолима и презвитерима за ово питање.",
            "А они онда отпраћени од Цркве, пролажаху кроз Феникију и Самарију казујући о обраћању незнабожаца, и причињаваху велику радост свој браћи.",
            "А када дођоше у Јерусалим, бјеху примљени од Цркве и од апостола и од презвитера и објавише све што учини Бог са њима, и како отвори незнабошцима врата вјере.",
            "Онда устадоше неки од јереси фарисејске који су повјеровали, говорећи да их ваља обрезати и заповједити да држе Закон Мојсејев.",
            "А апостоли и презвитери сабраше се да извиде ово мишљење.",
            "А послије многог разматрања устаде Петар и рече им: Људи браћо, ви знате да Бог од првих дана изабра међу нама да из мојих уста чују незнабошци ријеч Јеванђеља и да вјерују.",
            "И Бог, који познаје срца, посвједочи им давши им Духа Светога као и нама,",
            "И не постави никакве разлике између нас и њих, вјером очистивши срца њихова.",
            "Сада, дакле, зашто кушате Бога, и хоћете да наметнете ученицима јарам на врат, који ни оци наши ни ми не могосмо носити?",
            "Него вјерујемо да ћемо се спасти благодаћу Господа Исуса Христа као и они.",
            "Онда умуче све мноштво, и слушаху Варнаву и Павла који казиваху колике знаке и чудеса учини Бог међу незнабошцима преко њих.",
            "А кад они заћуташе, одговори Јаков говорећи: Људи браћо, чујте ме!",
            "Симон објасни како се Бог прије побрину да од незнабожаца узме народ за Име своје.",
            "И са овим се саглашавају ријечи Пророка, као што је написано:",
            "Потом ћу се вратити, и сазидаћу дом Давидов, који је пао, и његове развалине поправићу, и подигнућу га,",
            "Да потраже остали људи Господа и сви незнабошци на које је призвано име моје, говори Господ који твори све ово;",
            "Богу су позната од постања свијета сва дјела његова.",
            "Зато ја сматрам да се не праве тешкоће онима од незнабожаца који се обраћају Богу;",
            "Него да им се напише да се чувају од нечистота идолских и од  блуда и од удављенога и од крви (и оно што њима није мило другима да не чине).",
            "Јер Мојсеј има од давних времена у свим градовима оне који га проповиједају, пошто се у синагогама чита сваке суботе.",
            "Тада нађоше за добро апостоли и презвитери са свом Црквом да изаберу између себе људе и да пошаљу у Антиохију с Павлом и Варнавом, Јуду званога Варсава и Силу, људе истакнуте међу браћом,",
            "И написаше рукама својима ово: Апостоли и презвитери и браћа поздрављају браћу из незнабожаца која су у Антиохији и Сирији и Киликији.",
            "Пошто чусмо да неки изишавши од нас узнемирише вас ријечима, и смутише душе ваше говорећи да се обрезујете и да држите Закон, што им ми не заповједисмо;",
            "Зато ми сабрани једнодушно, нађосмо за добро да вам пошаљемо избране људе са нашим драгим Варнавом и Павлом,",
            "Људима који су предали душе своје за Име Господа нашега Исуса Христа.",
            "Посласмо, дакле, Јуду и Силу, да вам и они то исто усмено кажу.",
            "Јер угодно би Светоме Духу и нама да никакво бреме више не мећемо на вас осим овога што је неопходно:",
            "Да се чувате од жртава идолских и од крви и од удављенога и од блуда, (и што нећете да се чини вама не чините другима); од овога ако се чувате, добро ћете чинити. Будите здраво.",
            "Они, дакле, које отпремише, дођоше у Антиохију, и сабравши народ предадоше посланицу.",
            "А кад прочиташе, обрадоваше се утјеси.",
            "А Јуда и Сила, који бијаху и сами пророци, дугом бесједом утјешише браћу и утврдише.",
            "И пошто проведоше ондје неко вријеме, отпустише их браћа с миром апостолима.",
            "Но Сила нађе за добро да остане ондје, а Јуда се сам врати у Јерусалим.",
            "А Павле и Варнава борављаху у Антиохији учећи и проповиједајући са многима другима ријеч Господњу.",
            "Послије пак неколико дана рече Павле Варнави: Хајде да се вратимо и да обиђемо браћу нашу по свим градовима у којима објављивасмо ријеч Господњу, да видимо како су.",
            "А Варнава хтједе узети са собом Јована званога Марко.",
            "А Павле захтијеваше да онога који их је напустио у Памфилији и који није ишао са њима на дјело на које су послани, не узимају са собом.",
            "Тако наста распра, те се они раздвојише, и Варнава узевши Марка отплови на Кипар.",
            "А Павле избравши Силу отиде, предан од браће благодати Божијој;",
            "И пролажаше кроз Сирију и Киликију утврђујући Цркве."
        ]
    },
    {
        "naslov": "Павлу се придружује Тимотеј и они преносе Јеванђеље у Европу. Обраћење Лидије у Филипима. Павле и Сила у тамници. Крштење тамничара, и ослобођење апостола.",
        "stihovi": [
            "Затим стиже у Дерву и Листру, и гле, ондје бјеше неки ученик, по имену Тимотеј,  син жене неке Јудејке вјернице и оца Јелина;",
            "За њега добро свједочаху браћа која бијаху у Листри и у Иконији.",
            "Овога хтједе Павле узети на пут са собом; и узе га и обреза због Јудејаца који бијаху у оним мјестима, јер сви знадијаху оца његова да бјеше Јелин.",
            "И кад пролажаху по градовима, учише их да држе правила која утврдише апостоли и презвитери у Јерусалиму.",
            "Тако се Цркве утврђиваху у вјери и број њихов се повећаваше сваки дан.",
            "А кад прођоше Фригију и Галатијску земљу, забрани им Дух Свети говорити ријеч у Азији.",
            "Дошавши до Мизије, покушаваху да иду у Витинију, али им Дух не допусти.",
            "И кад прођоше Мизију, сиђоше у Троаду.",
            "И Павлу се показа виђење ноћу: бјеше неки човјек Македонац, који стајаше и мољаше га говорећи: Пређи у Македонију и помози нам!",
            "А кад видје виђење, одмах гледасмо да изиђемо у Македонију, јер разумјесмо да нас је Господ позвао да им проповиједамо Јеванђеље.",
            "Кад се пак одвезосмо из Троаде, стигосмо право на Самотрак, и сутрадан у Неапољ,",
            "А оданде у Филипе, које су први град онога дијела Македоније, насеобина римска. У томе граду остадосмо неколико дана,",
            "И у дан суботни изиђосмо ван града на ријеку, гдје се сматрало да је богомоља; и сједнувши говорисмо женама које се бијаху сабрале.",
            "И нека богобојазна жена, по имену Лидија, продавачица порфире из града Тијатире, слушаше; њој Господ отвори срце да пази на оно што говори Павле.",
            "А кад се крсти она и дом њезин, замоли нас говорећи: Ако сматрате да вјерујем у Господа, уђите у мој дом и останите. И принуди нас.",
            "Догоди се пак кад иђасмо на молитву да нас срете једна робиња која имаше дух погађачки и гатајући доношаше велики добитак својим господарима.",
            "Ова пође за Павлом и за нама, и викаше говорећи: Ови су људи слуге Бога Вишњега, који нам јављају пут спасења.",
            "И овако чињаше много дана. А када се Павлу досади, окрену се и рече духу: Заповиједам ти именом Господа Исуса Христа, изиђи из ње! И изиђе у тај час.",
            "А када видјеше њезини господари да изиђе нада њиховог добитка, узеше Павла и Силу и одвукоше их на трг пред поглаваре.",
            "И кад их доведоше војводама, рекоше: Ови људи узбуњују наш град, а Јевреји су",
            "И проповиједају обичаје које нама не приличи примати ни творити, јер смо Римљани.",
            "И слеже се народ на њих, и војводе им раздријеше хаљине, и заповједише да их шибају.",
            "И пошто им ударише много батина, бацише их у тамницу, и заповједише тамничару да их добро чува.",
            "Примивши такву заповијест, он их баци у најдоњу тамницу и ноге им метну у кладе.",
            "А око поноћи Павле и Сила мољаху се и слављаху Бога; а сужњи их слушаху.",
            "Одједном пак настаде велики земљотрес, тако да се потресоше темељи тамнице; и одмах се отворише сва врата и свима спадоше окови.",
            "А кад се пробуди тамничар и видје отворена врата тамничка, извади нож и хтједе да се убије, мислећи да су сужњи побјегли.",
            "А Павле повика јаким гласом говорећи: Не чини себи зла никаква, јер смо сви овдје!",
            "А он заискавши свјетиљку улетје и дрхтећи паде пред Павла и Силу;",
            "И извевши их напоље, рече: Господо, шта ми треба чинити да се спасем?",
            "А они рекоше: Вјеруј у Господа Исуса Христа и спашћеш се ти и сав дом твој.",
            "И говораху му ријеч Господњу, и свима у дому његову.",
            "И узевши их у онај час ноћи, опра им ране; и одмах се крсти он и сви његови.",
            "И уведе их у свој дом и постави трпезу, и радоваше се са свим домом својим што је повјеровао у Бога.",
            "А кад настаде дан, војводе послаше служитеље говорећи: Пусти оне људе.",
            "А тамничар јави ове ријечи Павлу: Послаше војводе да будете пуштени. Сад, дакле, изиђите и идите с миром.",
            "А Павле им рече: Избише нас јавно без суда, људе Римљане, бацише у тамницу; и сад хоће тајно да нас пусте? Не тако, него сами нека дођу и изведу нас.",
            "А служитељи казаше војводама ове ријечи; и уплашише се кад чуше да су Римљани,",
            "И дошавши извинише им се, и кад их изведоше, мољаху да отиђу из града.",
            "А кад изиђоше из тамнице, дођоше Лидији, и видјевши браћу утјешише их, и отидоше."
        ]
    },
    {
        "naslov": "Павлов долазак и проповијед у Солуну, Верији и Атини. Говор на Ареопагу.",
        "stihovi": [
            "Прошавши пак Амфипољ и Аполонију, дођоше у Солун, гдје бјеше синагога јудејска.",
            "И Павле, по своме обичају, уђе к њима, и три суботе расправљаше с њима о Писму,",
            "Разоткривајући и доказујући им да је требало да Христос пострада и васкрсне из мртвих, и да овај Исус, којега ја вама проповиједам, јесте Христос.",
            "И неки од њих се увјерише, и придружише се Павлу и Сили, и од побожних Јелина мноштво велико, и од угледних жена не мало.",
            "А Јудејци који не повјероваше из суревњивости, узеше неке зле људе са улице, и сабравши гомилу узбунише град, и нападоше на кућу Јасонову, и тражаху да их изведу пред народ.",
            "А кад њих не нађоше, одвукоше Јасона и неке од браће пред старјешине градске вичући: Ови што узмутише цијели свијет, дођоше и овдје;",
            "Њих је Јасон примио; и ови сви раде против ћесаревих заповијести говорећи да има други цар, Исус.",
            "И смутише народ и старјешине градске који ово чуше.",
            "Али кад их Јасон и остали задовољише одговором, пустише их.",
            "А браћа одмах ноћу послаше Павла и Силу у Верију; они стигавши, уђоше у синагогу јудејску.",
            "Ови пак бијаху племенитији од оних у Солуну; ови примише ријеч свесрдно, сваки дан истражујући Писмо, да ли је тако.",
            "Тако вјероваше многи од њих, и од угледних јелинских жена и од људи не мало.",
            "А кад дознаше солунски Јудејци да Павле и у Верији проповиједа ријеч Божију, дођоше и тамо бунећи и смућујући народ.",
            "А браћа онда одмах послаше Павла да иде у приморје; а Сила и Тимотеј осташе ондје.",
            "А пратиоци доведоше Павла до Атине, и примивши заповијест за Силу и Тимотеја да дођу к њему што брже, вратише се.",
            "А док их Павле чекаше у Атини, ражести се дух његов у њему гледајући град пун идола;",
            "И расправљаше са Јудејцима и са побожнима у синагоги, и на тргу сваки дан са онима с којима се сусреташе.",
            "А неки од философа епикурејаца и стоичара препираху се с њим; и једни говораху: Шта хоће овај празнослов да каже? А други: Изгледа да је проповједник туђих богова. Јер им проповиједаше Јеванђеље о Исусу и васкрсењу,",
            "Па га узеше и одведоше на Ареопаг говорећи: Можемо ли знати каква је та нова наука коју ти казујеш?",
            "Јер нешто ново мећеш у наше уши; хоћемо, дакле, да знамо шта би то могло бити.",
            "А сви Атињани и досељени странци ни за шта се друго нису занимали, него да штогод ново говоре или слушају.",
            "А Павле ставши насред Ареопага рече: Људи Атињани, по свему вас видим да сте врло побожни.",
            "Јер пролазећи и посматрајући ваше светиње, нађох и жртвеник на коме бјеше написано: Непознатоме Богу. Онога, дакле, којега не знајући поштујете тога вам ја проповиједам.",
            "Бог који је створио свијет и све што је у њему, који је Господ неба и земље, не станује у рукотвореним храмовима,",
            "Нити прима угађања од руку човјечијих, као да нешто треба Њему, који сам даје свима живот и дихање и све.",
            "И створио је од једне крви сваки народ човјечанства да станује по свему лицу земаљскоме, и поставио је напријед одређена времена и међе њихова борављења;",
            "Да траже Господа, не би ли га додирнули и нашли, мада Он није далеко ни од једнога од нас.",
            "Јер у Њему живимо, и крећемо се, и јесмо; као што су и неки од ваших пјесника рекли: Јер Његов и род јесмо.",
            "Кад смо, дакле, род Божији, не треба да мислимо да је Божанство подобно злату или сребру или камену, резаном по вјештини и замисли човјечијој.",
            "Али не гледајући Бог на времена незнања,  сад заповиједа свима људима свуда да се покају;",
            "Јер је установио дан у који ће судити васељени по правди преко Човјека којега одреди и даде свима вјеру васкрснувши га из мртвих.",
            "А кад чуше за васкрсење мртвих, једни се ругаху а други рекоше: Да те чујемо опет о томе.",
            "И тако Павле отиде из њихове средине.",
            "А неки људи приставши уз њега повјероваше, међу којима бјеше Дионисије Ареопагит, и жена по имену Дамара, и други с њима."
        ]
    },
    {
        "naslov": "Павлов рад у Коринту. Повратак у Јерусалим и Антиохију. Почетак трећег мисионарског путовања. Аполос у Ефесу и Ахаји.",
        "stihovi": [
            "А потом се удаљи Павле из Атине и дође у Коринт.",
            "И нађе једнога Јудејца, по имену Акилу родом из Понта, који бјеше скоро дошао из Италије и жену његову Прискилу, јер бјеше заповједио Клаудије да се сви Јудејци удаље из Рима, и дође к њима.",
            "И пошто бјеше истога заната, остао је код њих и радио, јер им занат бјеше прављење шатора.",
            "А расправљаше у синагоги сваке суботе, и увјераваше Јудејце и Јелине.",
            "И када сиђоше из Македоније Сила и Тимотеј, устрептала духа Павле свједочаше Јудејцима да је Исус – Христос.",
            "Но пошто се они противљаху и хуљаху, отресе хаљине своје и рече им:  Крв ваша на главе ваше; ја сам чист, и од сада идем незнабошцима.",
            "И отишавши оданде, дође у кућу некога по имену Јуст, који поштоваше Бога, чија кућа бјеше до саме синагоге.",
            "А Крисп, старјешина синагоге, повјерова у Господа са свим домом својим; и многи од Коринћана који слушаху повјероваше и крстише се.",
            "А Господ рече Павлу ноћу у виђењу: Не бој се, него говори, и да не ућутиш;",
            "Јер сам ја с тобом, и нико се неће усудити да ти учини зло, јер ја имам многи народ у овоме граду.",
            "И он је боравио ондје годину и шест мјесеци учећи их ријечи Божијој.",
            "А кад бјеше Галион намјесник у Ахаји, нападоше Јудејци једнодушно на Павла и доведоше га на суд,",
            "Говорећи: Овај наговара људе да поштују Бога противно Закону.",
            "А кад Павле хтједе да отвори уста, рече Галион Јудејцима: Да је каква неправда била или зло дјело, по дужности послушао бих вас, о Јудејци;",
            "Али кад су у питању ријеч и имена и закон ваш, гледајте сами; јер ја судија томе нећу да будем.",
            "И истјера их из суднице.",
            "Онда сви Јелини ухватише Состена, старјешину синагоге, и бише га пред судницом; а Галион није за то ништа марио.",
            "А Павле остаде још подоста дана, па се опрости са браћом и отплови у Сирију и с њима Прискила и Акила; а остриже главу у Кенхреји, јер бијаше дао завјет.",
            "И приспје у Ефес; и њих остави ондје, а он уђе у синагогу, и разговараше са Јудејцима.",
            "А кад га они молише да остане код њих дуже времена, не пристаде,",
            "Него се опрости с њима говорећи: Ваља ми на сваки начин да празник који долази проведем у Јерусалиму; него ако Бог хтједне, вратићу се опет вама. И одвезе се из Ефеса, а Акила и Прискила остадоше у Ефесу.",
            "И сишавши у Кесарију, изиђе и поздрави Цркву, па се спусти у Антиохију.",
            "И оставши неко вријеме, изиђе и прође редом Галатијску земљу и Фригију утврђујући све ученике.",
            "А дође у Ефес неки Јудејац по имену Аполос, родом из Александрије, човјек рјечит и јак у Светоме Писму.",
            "Овај бјеше упућен на Пут Господњи и, говорећи духом, говораше и учаше право о Господу, а знадијаше само крштење Јованово.",
            "И овај поче смјело проповиједати у синагоги. А кад га чуше Акила и Прискила, прихватише га и још му тачније изложише Пут Господњи.",
            "А кад он хтједе да пређе у Ахају, охрабрише га браћа и писаше ученицима да га приме. И он дошавши онамо, поможе много онима који су благодаћу повјеровали.",
            "Јер је силно оповргавао Јудејце пред народом доказујући из Светога Писма да је Исус – Христос."
        ]
    },
    {
        "naslov": "Павле у Ефесу. Буна Димитрија златара.",
        "stihovi": [
            "Догоди се, пак, кад бјеше Аполос у Коринту, да Павле пролажаше горње земље, и дође у Ефес, и нашавши неке ученике,",
            "Рече им: Јесте ли примили Духа Светога када сте повјеровали? А они му рекоше: Нисмо ни чули да има Дух Свети.",
            "А он им рече: У шта се, дакле, крстите? А они рекоше: У крштење Јованово.",
            "А Павле рече: Јован је крстио крштењем покајања, говорећи народу да вјерују у Онога који долази за њим, то јест у Христа Исуса.",
            "А кад то чуше, крстише се у име Господа Исуса.",
            "И кад Павле положи руке на њих, сиђе Дух Свети на њих, и  говораху језике и прорицаху.",
            "А бијаше људи свега око дванаест.",
            "И уђе у синагогу и говораше смјело три мјесеца, расправљајући и увјеравајући о Царству Божијем.",
            "И када неки остајаху упорни и не вјероваху, хулећи на Пут Господњи пред народом, одступи од њих и одвоји ученике, па вођаше разговоре сваки дан у школи некога Тирана.",
            "И ово је трајало двије године, тако да сви који живе у Азији чуше ријеч Господа Исуса, и Јудејци и Јелини.",
            "И Бог чињаше необична чудеса рукама Павловим,",
            "Тако да су убрусе знојаве од тијела његова или појасеве носили на болеснике и они се исцјељиваху од болести, и зли духови излажаху из њих.",
            "А покушаше и неки од Јудејаца заклињача, који се скитаху, да над онима у којима бијаху зли духови спомињу име Господа Исуса говорећи: Заклињемо вас Исусом кога Павле проповиједа.",
            "А бијаху неки седам синова Скеве Јудејца, првосвештеника, који ово чињаху.",
            "А зли дух одговарајући рече: Исуса познајем, и Павла знам; али ви ко сте?",
            "И скочивши на њих човјек у коме бјеше зли дух, надјача их и савлада, тако да голи и изранављени утекоше из оне куће.",
            "И ово дознадоше сви који живљаху у Ефесу, и Јудејци и Јелини; и страх спопаде све њих, и величаше се име Господа Исуса.",
            "И многи од оних који су повјеровали, долажаху те се исповиједаху и казиваху дјела своја.",
            "А многи од оних који се занимаху чаролијама, сабраше књиге своје и спаљиваху их пред свима; и прорачунаше и нађоше да им је вриједност педесет хиљада сребрника.",
            "Тако силно растијаше и јачаше ријеч Господња.",
            "И када се ово сврши, науми Павле у духу да прође Македонију и Ахају, па да иде у Јерусалим рекавши: Пошто тамо будем, ваља ми и Рим видјети.",
            "И посла у Македонију двојицу од оних који му помагаху, Тимотеја и Ераста; а он оста неко вријеме у Азији.",
            "А у вријеме оно настаде не мала буна због Пута Господњега.",
            "Јер некакав златар по имену Димитрије, правећи мале сребрне Артемидине храмове, даваше мајсторима не мали посао;",
            "Скупивши ове и њима сличне занатлије, рече: Људи, ви знате да од овога посла зависи наше благостање:",
            "И видите и чујете да не само у Ефесу него готово по свој Азији овај Павле убиједи и одврати многи народ говорећи да то што се рукама човјечијим прави нису богови.",
            "И не само што ће ова опасност снаћи наш занат да буде презрен, него се и светилиште велике богиње Артемиде неће рачунати ни у шта, и пропашће величанство оне коју сва Азија и сав свијет поштује.",
            "А кад они ово чуше, испунише се гњева, и викаху говорећи: Велика је Артемида Ефеска!",
            "И сав град напуни се метежа; и навалише једнодушно на позориште и ухватише Македонце Гаја и Аристарха, сапутнике Павлове.",
            "А кад Павле хтједе да иде међу народ, не дадоше му ученици.",
            "А неки и од азијских поглавара, који му бијаху пријатељи, послаше к њему молећи га да се не појављује у позоришту.",
            "Једни пак викаху једно а други друго; јер збор бијаше смућен, и већина их не знадијаху зашто су се скупили.",
            "А из народа извукоше Александра кад га Јудејци истакоше. Александар пак махнувши руком хтједе да се брани пред народом.",
            "А кад препознаше да је Јудејац, повикаше сви у глас, и викаху пуна два часа: Велика је Артемида Ефеска!",
            "А градски писар, утишавши народ, рече: Људи Ефесци, ко је тај човјек који не зна да је град Ефес служитељ велике богиње Артемиде и њезиног кипа, који је с неба пао?",
            "Па кад је то неоспорно, треба да будете мирни и да ништа нагло не чините.",
            "Јер доведосте ове људе, који нити храм покрадоше нити на богињу вашу похулише.",
            "А Димитрије и мајстори с њим, ако имају тужбу на некога, постоје судови и постоје намјесници, нека туже један другога.",
            "Ако ли нешто друго иштете, то ће се ријешити на законитом збору.",
            "Иначе смо у опасности да будемо оптужени за данашњу буну; а нема ни једнога разлога којим бисмо могли оправдати овај метеж. И ово рекавши распусти збор."
        ]
    },
    {
        "naslov": "Павле путује у Македонију, Грчку и Малу Азију. У Троади враћа у живот Евтиха. Пут из Троаде у Милит и опроштај са старјешинама Цркве из Ефеса.",
        "stihovi": [
            "А кад се утиша метеж, дозва Павле ученике, и утјешивши их опрости се с њима, и изиђе да иде у Македонију.",
            "И пошто прође оне крајеве и посавјетова их многим поукама, дође у Јеладу.",
            "И остаде тамо три мјесеца; а како Јудејци створише завјеру против њега када је хтио отпутовати у Сирију, он намисли да се врати преко Македоније.",
            "И пође с њим до Азије Сосипатар Пиров из Верије, и Солуњани Аристарх и Секунд, и Гај из Дерве и Тимотеј, и Тихик и Трофим из Азије.",
            "Ови отишавши напријед, чекаху нас у Троади.",
            "А ми отпловисмо послије дана бесквасних хљебова из Филипа, и дођосмо њима у Троаду за пет дана, и ондје остасмо седам дана.",
            "А у први дан недјеље, кад се сабраше ученици  да ломе хљеб, бесјеђаше им Павле, јер намјераваше сутрадан да отиде, и продужи бесједу до поноћи.",
            "И бијаху многе свијеће у горњој соби гдје се бијасмо сабрали.",
            "А сјеђаше на прозору један младић, по имену Евтих, обузет дубоким сном; пошто Павле дуго говораше, он, савладан од сна, паде доље са трећега спрата, и дигоше га мртва.",
            "А Павле сишавши паде на њ, и загрливши га рече: Не узнемиравајте се јер је душа његова у њему.",
            "Онда изиђе горе па, преломивши хљеб и причестивши се, дуго говораше све до зоре, и тако отиде.",
            "А младића доведоше живог и утјешише се не мало.",
            "А ми дођосмо раније у лађу и отпловисмо у Ас, да бисмо оданде узели Павла; јер тако бјеше заповједио, хотећи сам да иде пјешице",
            "А кад се састаде с нама у Асу, узесмо га, и дођосмо у Митилину.",
            "И оданде отпловисмо и стигосмо сутрадан наспрам Хиоса; а идућега дана приближисмо се Самосу и застадосмо у Трогилији, па слиједећега дана дођосмо у Милит.",
            "Јер Павле одлучи да прође мимо Ефес да се не би задржао у Азији; јер хиташе, ако би му било могуће, да о Педесетници буде у Јерусалиму.",
            "Из Милита пак посла у Ефес и дозва старјешине црквене.",
            "И кад дођоше к њему, рече им: Ви знате од првога дана када дођох у Азију, да бијах са вама све вријеме,",
            "Служећи Господу са сваким смирењем и многим сузама и напастима које ме снађоше од завјера Јудејаца.",
            "Да нисам изоставио ништа што је корисно да вам не објавим и да вас поучим јавно и по домовима;",
            "Свједочећи и Јудејцима и Јелинима покајање пред Богом и вјеру у Господа нашега Исуса Христа.",
            "И сад ево, ја свезан Духом идем у Јерусалим не знајући шта ће ми се у њему догодити,",
            "Осим да Дух Свети у свакоме граду свједочи говорећи да ме окови и невоље чекају.",
            "Али се ни за што не бринем, нити марим за свој живот, само да завршим  пут свој с радошћу и служење које примих од Господа Исуса: да посвједочим Јеванђеље благодати Божије.",
            "И ево, сад ја знам да више нећете видјети мојега лица ви сви међу којима пролазих проповиједајући Царство Божије.",
            "Зато вам свједочим у данашњи дан да сам чист од крви свију.",
            "Јер не пропустих да вам објавим сву вољу Божију.",
            "Пазите, дакле, на себе и на све стадо у коме вас Дух Свети постави за епископе да напасате Цркву Господа и Бога коју стече крвљу својом.",
            "Јер ја знам то да ће по одласку моме ући међу вас грабљиви вуци који не штеде стада;",
            "И између вас самих устаће људи који ће говорити наопако да одвлаче ученике за собом.",
            "Зато пазите и опомињите се да три године дан и ноћ не престајах поучавати са сузама свакога од вас.",
            "А од сада, браћо, предајем вас Богу и ријечи благодати његове, која може назидати и дати вам насљедство међу свима освећенима.",
            "Сребра, или злата, или руха, ни од кога не зажељех.",
            "Сами знате да потребама мојим и оних који су са мном били послужише ове руке моје.",
            "Све вам показах да се тако ваља трудити и помагати немоћнима, и опомињати се ријечи Господа Исуса коју он рече: Блаженије је давати него примати.",
            "И ово рекавши, клече на кољена своја са свима њима и помоли се Богу.",
            "И настаде велики плач свију и грлећи Павла цјеливаху га,",
            "Особито растужени због ријечи коју је казао да они неће више видјети лица његова; и отпратише га у лађу."
        ]
    },
    {
        "naslov": "Павлов пут у Јерусалим. У Јерусалиму ухваћен и одведен у римски војни логор.",
        "stihovi": [
            "А када ми одвојивши се од њих отпловисмо, идући право дођосмо на Кос, и други дан на Родос, а оданде у Патару.",
            "И нашавши лађу која полази у Финикију, уђосмо и одвезосмо се.",
            "Када се пак указа Кипар, остависмо га на лијево, пловисмо у Сирију, и пристадосмо у Тиру; јер ондје требаше да се истовари лађа.",
            "И нашавши ученике, остасмо ондје седам дана; они Павлу говораху Духом да не иде горе у Јерусалим.",
            "А кад нам се навршише дани, изишавши пођосмо праћени од свију са женама и дјецом до иза града, па клекнувши на обали помолисмо се Богу.",
            "И опростивши се једни са другима, уђосмо у лађу; а они се вратише својим кућама.",
            "А ми препловивши од Тира, приспјесмо у Птолемаиду, и поздравивши браћу остадосмо код њих један дан.",
            "А сутрадан изиђосмо, Павле и ми који бијасмо са њим, и дођосмо у Кесарију; и ушавши у кућу Филипа јеванђелиста, који бјеше један од седам ђакона, остасмо код њега.",
            "И овај имаше четири кћери дјевојке које прорицаху.",
            "Док смо ондје боравили много дана, сиђе озго из Јудеје неки пророк по имену Агав;",
            "И дошавши к нама узе појас Павлов и веза своје руке и ноге и рече: Тако говори Дух Свети: човјека којега је овај појас, овако ће свезати у Јерусалиму Јудејци, и предаће га у руке незнабожаца.",
            "А када чусмо ово, молисмо га и ми и мјештани да не иде горе у Јерусалим.",
            "А Павле одговори: Шта чините те плачете и цијепате ми срце? Јер ја сам готов не само да будем свезан него и да умрем у Јерусалиму за име Господа Исуса.",
            "А кад га не могосмо одвратити, умирисмо се рекавши: Воља Господња нека буде.",
            "И послије ових дана спремисмо се и изиђосмо у Јерусалим.",
            "А дођоше с нама и неки ученици из Кесарије водећи нас неком Мнасону са Кипра, старом ученику, да будемо његови гости.",
            "И када дођосмо у Јерусалим, примише нас браћа љубазно.",
            "А сутрадан отиде Павле са нама Јакову; и дођоше сви презвитери.",
            "И поздравивши их исприча све по реду шта учини Бог међу незнабошцима његовим служењем.",
            "А они чувши слављаху Бога и рекоше му: Видиш ли, брате, колико је хиљада Јудејаца који повјероваше, и сви су ревнитељи Закона.",
            "А чули су о теби да учиш одступању од Мојсеја све Јудејце који су међу незнабошцима, говорећи им да не обрезују дјецу своју, нити да се држе обичаја отачких.",
            "Шта ћемо, дакле, сада? Свакако ће се народ сабрати, јер ће чути да си дошао.",
            "Ово, дакле, учини што ти кажемо: Имамо четири човјека који су на себе узели завјет;",
            "Узми њих и очисти се с њима, и потроши на њих да обрију главе своје, и сви ће дознати да оно што су чули за тебе није ништа, него да и сам држиш Закон и живиш по њему.",
            "А за незнабошце који су повјеровали ми написасмо одлучивши да они ништа од тога не држе, осим да се чувају од идолских жртава, и од крви, и од удављенога, и од блуда.",
            "Тада Павле узе оне људе, и сутрадан очистивши се с њима, уђе у храм, најављујући кад ће се испунити дани очишћења да би се принијела жртва за свакога од њих.",
            "А кад је требало да се наврши седам дана, видјевши га у храму они Јудејци што бијаху из Азије, побунише сав народ и ставише руке на њега,",
            "Вичући: Људи Израиљци, помагајте! Ово је човјек који све учи свуда против народа и Закона и мјеста овога; па још и Јелине уведе у храм и опогани свето мјесто ово.",
            "Јер бијаху видјели с њим у граду Трофима из Ефеса, и мишљаху да га је Павле увео у храм.",
            "И сав се град подиже, и слеже се народ, и ухвативши Павла, извукоше га напоље из храма; и одмах се затворише врата.",
            "И док тражаху да га убију, дође глас горе до заповједника одреда да се узбуни сав Јерусалим.",
            "А он одмах узевши војнике и капетане, појури на њих. Они пак видјевши заповједника и војнике, престаше тући Павла.",
            "А заповједник се приближи и узе га, па заповједи да га метну у двоје вериге, и питаше га ко је и шта је учинио.",
            "А у народу једни су викали једно, а други друго. Када пак не могаше од буке ништа поуздано да дозна, заповједи да га одведу у логор.",
            "А кад би на степеницама, морадоше га војници носити због притиска свјетине.",
            "Јер за њим иђаше мноштво народа вичући: Погуби га!",
            "При уласку у логор Павле рече заповједнику: Је ли ми дозвољено рећи ти нешто? А он рече: Зар знаш јелински?",
            "Ниси ли ти онај Египћанин који се прије ових дана побуни и изведе у пустињу четири хиљаде одметника?",
            "А Павле рече: Ја сам човјек Јудејац из Тарса, грађанин познатога града у Киликији; молим те допусти ми да говорим народу.",
            "А кад му он допусти, стаде Павле на степеницама и махну руком народу; и кад наста велика тишина, проговори јеврејским језиком и рече:"
        ]
    },
    {
        "naslov": "Павлова ријеч Јудејцима о своме обраћењу Христу, и разговор са војним заповједником.",
        "stihovi": [
            "Људи, браћо и оци, чујте сада моју одбрану пред вама.",
            "А кад чуше да им се јеврејским језиком обрати, настаде још већа тишина. И рече:",
            "Ја сам човјек Јудејац, рођен у Тарсу киликијском, васпитан у овоме граду код ногу  Гамалилових, научен тачно Закону отачком, и бијах ревнитељ Божији као што сте ви сви данас.",
            "Ја овај Пут прогоних до смрти везујући и предајући у тамнице и људе и жене,",
            "Као што ће ми посвједочити и првосвештеник и све старјешине; од којих и посланице примих на браћу у Дамаску, и иђах да и оне што бијаху онамо свезане доведем у Јерусалим да буду кажњени.",
            "А кад иђах и приближих се Дамаску, догоди ми се да изненадно око подне заблиста око мене велика свјетлост са неба.",
            "И падох на земљу, и чух глас који ми говори: Савле, Савле, зашто ме гониш?",
            "А ја одговорих: Ко си ти, Господе? А он ми рече: Ја сам Исус Назарећанин, којега ти гониш.",
            "А они који бијаху са мном видјеше свјетлост и бише устрашени, али не чуше гласа који ми говораше.",
            "А ја рекох: Шта да чиним, Господе? А Господ ми рече: Устани и иди у Дамаск, и тамо ће ти се казати о свему што ти је одређено да чиниш.",
            "И пошто ја обневидјех од славе свјетлости оне, поведоше ме за руку они који бијаху са мном, и тако уђох у Дамаск.",
            "А неки Ананија, човјек побожан по Закону, посвједочен од свију Јудејаца који живе у Дамаску,",
            "Дође к мени, стаде и рече ми: Савле брате, прогледај! И ја у тај час погледах у њега.",
            "А он ми рече: Бог отаца наших изабра те да познаш вољу његову, и да видиш Праведника, и да чујеш глас из уста његових:",
            "Да му будеш свједок пред свима људима за ово што си видио и чуо.",
            "И сада шта оклијеваш? Устани и крсти се, и спери гријехе своје призвавши Име Господње.",
            "А догоди ми се када се вратих у Јерусалим и док се мољах у храму да дођох у занос,",
            "И видјех Њега који ми говори: Похитај и изиђи брзо из Јерусалима, јер неће примити свједочанства твојега за мене.",
            "А ја рекох: Господе, сами знају да сам ја бацао у тамнице и тукао по синагогама оне који вјерују у тебе.",
            "И кад се пролијеваше крв Стефана свједока твојега, и сам бијах присутан и пристајах на смрт његову, и чувах хаљине оних који га убијаху.",
            "И рече ми: Иди, јер ћу те ја послати далеко међу незнабошце.",
            "А они га слушаху до ове ријечи, па подигоше глас свој говорећи: Узми са земље таквога, јер он не треба да живи!",
            "И кад они викаху и збациваху хаљине и бацаху прах у ваздух,",
            "Нареди заповједник да га одведу у табор, и рече да га бијењем испитају да би дознао за какву кривицу тако викаху на њега.",
            "И кад га притегоше каишима, рече Павле капетану који ондје стајаше: Човјека Римљанина, и неосуђена, зар вам је дозвољено да бијете?",
            "А када то чу капетан, приступи заповједнику и јави говорећи: Пази шта ћеш чинити, јер овај човјек је римски грађанин.",
            "А заповједник приступивши рече му: Кажи ми јеси ли ти Римљанин? А он рече: Да.",
            "А заповједник одговори: Ја сам за велику цијену ово грађанство добио. А Павле рече: А ја сам се и родио у њему.",
            "Онда одмах одступише од њега они што хтједоше да га испитују, а и заповједник се уплаши када дознаде да је Римљанин и што га бјеше свезао.",
            "Сутрадан пак желећи да поуздано дозна зашто га оптужују Јудејци, пусти га из окова и заповједи да дођу првосвештеници и сав Синедрион њихов, па сведе Павла и постави га пред њима."
        ]
    },
    {
        "naslov": "Павле на суду пред Синедрионом. Завјера Јудејаца против Павла. Војници га одводе у Кесарију.",
        "stihovi": [
            "А Павле упери поглед на Синедрион и рече: Људи браћо, ја сам са свом добром савјести живио пред Богом до самога овога дана.",
            "А првосвештеник Ананија заповједи онима што стајаху до њега да га бију по устима.",
            "Тада му рече Павле: Тебе ће Бог бити, зиде окречени! И ти сједиш те ми судиш по закону, а насупрот закону заповједаш да ме бију!",
            "А они што стајаху унаоколо рекоше: Зар првосвештеника Божијега вријеђаш?",
            "А Павле рече: Не знадох, браћо, да је првосвештеник; јер је писано: Не говори зло старјешини народа твојега.",
            "А Павле схвативши да је један дио садукеја а други фарисеја, повика у Синедриону: Људи браћо, ја сам фарисеј, син фарисејев, за наду и за васкрсење мртвих мени се суди.",
            "А кад он ово рече, настаде распра међу фарисејима и садукејима, и раздијели се народ.",
            "Јер садукеји говоре да нема васкрсења, ни анђела, ни духа, а фарисеји признају обоје.",
            "И настаде велика вика, и уставши књижевници од стране фарисеја препираху се говорећи: Никакво зло не налазимо на овоме човјеку; ако ли му пак говори дух или анђео,  не ратујмо против Бога.",
            "А када настаде велика свађа, побојавши се заповједник да Павла не растргну, заповједи да сиђу војници и да га отргну од њих и одведу у логор.",
            "А идуће ноћи стаде Господ пред њега и рече: Буди храбар, Павле, јер као што си свједочио за мене у Јерусалиму, тако ти ваља и у Риму свједочити.",
            "Када пак свану дан, учинише неки од Јудејаца завјеру и заклеше се говорећи да неће ни јести ни пити докле не убију Павла.",
            "А бјеше их више од четрдесет који ту завјеру учинише.",
            "Ови приступише првосвештенику и старјешинама и рекоше: Заклетвом се заклесмо да нећемо ништа окусити док не убијемо Павла.",
            "Сада, дакле, ви са Синедрионом кажите заповједнику да га сутра сведе вама, као да бисте хтјели дознати боље о њему; а ми смо спремни да га убијемо прије него се он приближи.",
            "А син сестре Павлове, чувши за ову засједу, дође и уђе у логор и јави Павлу.",
            "Павле пак, дозвавши једнога од капетана, рече: Ово момче одведи заповједнику, јер има нешто да му јави.",
            "А он га узе и доведе заповједнику, и рече: Сужањ Павле дозва ме и замоли да теби доведем ово момче које има нешто да ти каже.",
            "А заповједник узевши га за руку, и отишавши насамо, питаше га: Шта је то што имаш да ми јавиш?",
            "И рече: Јудејци се договорише да те замоле да сутра сведеш Павла њима у Синедрион, као да би хтјели нешто тачније испитати о њему.",
            "Али их ти немој послушати, јер га вребају њих више од четрдесет људи који су се заклели да неће ни јести ни пити докле га не убију; и сад су готови, и чекају твоје обећање.",
            "Заповједник онда отпусти момче заповједивши му: Ником не казуј да си ми ово јавио.",
            "И дозвавши двојицу од капетана, рече: Припремите двјеста војника да иду у Кесарију, и седамдесет коњаника и двјеста стријелаца, по трећем часу ноћи.",
            "И нека доведу коње да посаде Павла и спроведу га жива до Феликса управника.",
            "И написа писмо са оваквом садржином:",
            "Клаудије Лисија, моћноме управнику Феликсу поздравље.",
            "Човјека овога ухватише Јудејци и хтједоше да га убију; ја пак дођох са војницима и отех га,  дознавши да је Римљанин.",
            "И желећи дознати узрок за који га оптужују, доведох га у њихов Синедрион,",
            "И нађох да га оптужују за питања закона њиховог, а да нема никакве кривице која заслужује смрт или окове.",
            "Када ми је пак пријављена завјера Јудејаца против овога човјека, одмах га послах теби, заповједивши и његовим тужиоцима да пред тобом кажу шта имају на њега. Буди здраво!",
            "Тада војници, као што им се заповједи, узеше Павла и одведоше га ноћу у Антипатриду.",
            "А сутрадан, оставивши коњанике да иду с њим, вратише се у логор.",
            "И они дошавши у Кесарију и предавши писмо управнику, изведоше и Павла пред њега.",
            "А управник прочитавши писмо, запита из које је он области; и дознавши да је из Киликије, рече:",
            "Саслушаћу те када стигну и твоји тужиоци. И заповједи да га чувају у Иродовој судници."
        ]
    },
    {
        "naslov": "Павле на суду пред Феликсом. Јеврејска оптужба и Павлова одбрана. Сужањство у Кесарији.",
        "stihovi": [
            "А послије пет дана сиђе првосвештеник Ананија са старјешинама и са ретором неким Тертулом, који оптужише Павла управнику.",
            "А кад га дозваше, поче њега Тертул тужити говорећи:",
            "Да под тобом живимо у великом миру, и да се правице овоме народу чине твојим старањем, признајемо са сваком захвалношћу свагда и свуда, племенити Феликсе!",
            "Али да ти много не досађујем, молим те да нас укратко саслушаш по твојему снисхођењу.",
            "Јер нађосмо овога човјека да је куга, и да  подиже буну против свих Јудејаца по цијелом свијету, и да је коловођа назарејске јереси,",
            "Који покуша и храм да оскрнави; њега и ухватисмо и хтједосмо да му судимо по закону нашему.",
            "Али дође Лисија заповједник и са великом силом оте га из наших руку и посла теби,",
            "Заповједивши да његови тужиоци дођу к теби; од њега можеш сам, испитавши га, дознати о свему овоме за што га ми тужимо.",
            "А и Јудејци се сагласише говорећи да је то тако.",
            "А Павле одговори када му управник даде знак да говори: Знајући да си већ много година праведни судија овоме народу, са већим расположењем себе браним.",
            "Ти можеш дознати да нема више од дванаест дана како ја изиђох у Јерусалим да се помолим Богу.",
            "И нити ме затекоше у храму, нити у синагогама, нити у граду да се с киме препирем или да стварам узбуну у народу,",
            "Нити они могу доказати оно за шта ме сада оптужују.",
            "А ово ти признајем, да тим Путем, који они називају јерес, ја служим Богу отачком, вјерујући свему ономе што је написано у Закону и у Пророцима.",
            "Имајући надање на Бога да ће бити васкрсење мртвима, и праведницима и грјешницима, које и сами ови чекају.",
            "Због тога пак и сам се трудим да имам чисту савјест свагда пред Богом и људима.",
            "И послије много година дошао сам да донесем милостињу народу своме и да принесем жртве.",
            "У томе нађоше ме очишћена у храму, не са свјетином, нити са буком,",
            "Неки Јудејци из Азије који су требали доћи преда те да се туже ако имају што на мене.",
            "Или ови сами нека кажу, ако су нашли на мени какву кривицу, када сам стајао пред Синедрионом,",
            "Осим ове једне ријечи коју узвикнух стојећи међу њима: 3а васкрсење мртвих ви ми данас судите.",
            "А када Феликс чу ово, одгоди им, знајући врло добро за овај Пут, и рече: Када дође Лисија заповједник, извидјећу вашу ствар.",
            "И заповједи капетану да се Павле чува, и да му се учини олакшање, и да се ни једноме од његових блиских не забрањује служити му и долазити к њему.",
            "А послије неколико дана дође Феликс са Друсилом, женом својом, која бјеше Јудејка, и дозвавши Павла, слушаше од њега о вјери у Христа Исуса.",
            "А кад он говораше о правди и уздржању и о будућем суду, уплаши се Феликс и одговори: Иди за сада, а кад узимаднем времена, позваћу те.",
            "Уједно се, пак, надао да ће му Павле дати новаца да би га пустио; зато га је и дозивао често и разговарао с њим.",
            "А кад се навршише двије године, дође Феликсу за насљедника Поркије Фест. А Феликс, хотећи Јудејцима учинити на вољу, остави Павла у сужањству."
        ]
    },
    {
        "naslov": "Јевреји оптужују Павла Фесту. Павле тражи суд ћесарев. Извођење пред Агрипу.",
        "stihovi": [
            "А Фест онда, ступивши на дужност у покрајини, изиђе послије три дана из Кесарије у Јерусалим.",
            "Тада се појавише пред њим првосвештеник и прваци јудејски против Павла и мољаху га,",
            "Тражећи услугу против њега, да га пошаље у Јерусалим, стварајући засједу да га убију на путу.",
            "А Фест одговори да се Павле држи у Кесарији, и да ће он сам ускоро онамо отићи.",
            "Који, дакле, могу од вас, рече, нека пођу са мном, па ако има каква кривица на томе човјеку, нека га туже.",
            "А пошто проведе код њих не више од десет дана, сиђе у Кесарију, и сутрадан сједе на судијску столицу и заповједи да доведу Павла.",
            "Када га пак доведоше, стадоше унаоколо Јудејци који бијаху дошли из Јерусалима, и многе и тешке кривице изношаху на Павла, којих не могаху доказати.",
            "А он се брањаше: Ни Закону јудејскоме, ни храму, ни ћесару шта сагријеших.",
            "Али Фест, хотећи Јудејцима учинити по вољи, одговори Павлу и рече: Хоћеш ли да идеш горе у Јерусалим и ондје да ти судим за ово?",
            "А Павле рече: Ја стојим на суду ћесареву, гдје и треба да ми се суди. Јудејцима ништа нисам скривио, као што ти најбоље знаш.",
            "Ако ли сам скривио, или учинио нешто што заслужује смрт, не марим умријети; ако ли ништа нема од онога за што ме ови оптужују, нико ме не може њима предати. Ћесара призивам!",
            "Тада Фест, поговоривши са савјетницима, одговори: На ћесара си се позвао, ћесару ћеш поћи.",
            "А пошто прође неколико дана, Агрипа цар и Верникија сиђоше у Кесарију да поздраве Феста.",
            "И будући да ондје боравише много дана, изложи Фест цару Павлову ствар говорећи: Једнога човјека оставио је Феликс као сужња,",
            "Поводом којега, кад ја бијах у Јерусалиму, појавише се првосвештеници и старјешине јудејске захтјевајући да се он осуди.",
            "Ја им одговорих да није обичај у Римљана да се преда неки човјек на смрт прије него се оптужени суочи са онима који га туже и не добије прилику за одбрану од оптужбе.",
            "А када се они овдје састадоше, никаква одлагања не учиних, но сутрадан сједох на судијску столицу и заповједих да доведу човјека.",
            "Око њега стадоше тужиоци и ниједне кривице које ја претпостављах не изнесоше.",
            "Него имаху против њега некаква питања о својем вјероисповједању, и о некоме Исусу који је умро, за којега Павле тврђаше да је жив.",
            "А ја у недоумици по овоме спору рекох да ли би хтио ићи у Јерусалим и тамо да му се суди за ово.",
            "Када пак Павле затражи да га чувамо до пресуде Августове, заповједих да га чувају докле га пошаљем ћесару.",
            "А Агрипа рече Фесту: И сам бих желио чути тога човјека. А он рече: Сутра ћеш га чути.",
            "Сутрадан пак, кад Агрипа и Верникија дођоше са великим сјајем и уђоше у судницу са заповједницима и најугледнијим људима града, и када Фест заповједи, доведоше Павла.",
            "И рече Фест: Агрипа царе и сви људи који сте с нама, погледајте овога човјека због којега је све мноштво Јудејаца и у Јерусалиму и овдје наваљивало на мене вичући да он не треба више  да живи.",
            "А ја дознавши да он није ништа учинио што заслужује смрт, а и он сам уложи призив свијетломе ћесару, одлучих да га пошаљем.",
            "За њега немам шта поуздано писати господару. Зато га и приведох пред вас, а особито преда те, Агрипа царе, да бих, по учињеном испитивању, имао шта писати.",
            "Јер ми се чини неразумно сужња послати, а кривице његове не навести."
        ]
    },
    {
        "naslov": "Павлова одбрана пред Фестом и царем Агрипом. Послан је римском цару.",
        "stihovi": [
            "А Агрипа рече Павлу: Допушта ти се да говориш сам о себи. Онда Павле подигавши руку, поче своју одбрану:",
            "Сматрам себе срећним, царе Агрипа, што ћу се данас пред тобом бранити од свега за што ме оптужују Јудејци.",
            "Особито што ти познајеш све јудејске обичаје и спорове. Зато те молим да ме стрпљиво саслушаш.",
            "Моје, дакле, живљење од младости, које је од почетка било међу народом мојим у Јерусалиму, знају сви Јудејци,",
            "Који ме знају од раније, ако хоће посвједочити, да по најстрожој струји наше вјере живљах као фарисеј.",
            "И сада стојим пред судом због наде у обећање које Бог даде оцима нашим,",
            "До којега наших дванаест племена, усрдно служећи дан и ноћ, надају се да ће достићи. За ову наду, царе Агрипа, оптужен сам од Јудејаца.",
            "Зашто ви сматрате да је невјероватно да Бог мртве васкрсава?",
            "И ја сам, заиста, и сам мислио да ми ваља много радити против имена Исуса Назарећанина,",
            "Што и чиних у Јерусалиму; и многе од светих ја затварах у тамнице, примивши власт од првосвештеника; и кад их убијаху, ја се саглашавах.",
            "И по свим синагогама, често их мучећи приморавах да хуле, и са превеликом јарошћу против њих, гонио сам их чак и у туђим градовима.",
            "И тако идући у Дамаск са овлашћењем и наређењем од првосвештеника,",
            "У подне, царе, видјех на путу с неба свјетлост већу од сијања сунчанога, која обасја мене и оне што иђаху са мном.",
            "А кад ми сви падосмо на земљу, чух глас гдје говори мени и казује јеврејским језиком: Савле, Савле, зашто ме гониш? Тешко ти је против бодила праћати се!",
            "А ја рекох: Ко си ти, Господе? А он рече: Ја сам Исус којега ти гониш.",
            "Него устани и стани на ноге своје; јер ти се за то јавих да те поставим за служитеља и свједока овоме што си видио и што ћу ти показати,",
            "Избављајући те од народа јудејскога и од незнабожаца у које те ја шаљем,",
            "Да им отвориш очи да се од таме обрате свјетлости и од власти сатанине Богу, да вјером у мене приме опроштење гријеха и удио са освећенима.",
            "Зато, царе Агрипа, ја не бијах непокоран небеском виђењу;",
            "Него најприје онима у Дамаску и у Јерусалиму, затим по свој земљи јудејској и незнабошцима проповиједах да се покају и да се обрате Богу чинећи дјела достојна покајања.",
            "Зато ме Јудејци ухватише у храму и хтједоше да ме растргну.",
            "Али добивши помоћ од Бога стојим до самога овога дана и свједочим малом и великом, не казујући ништа осим оно што су Пророци и Мојсеј казали да ће бити:",
            "Да ће Христос пострадати, и  да ће бити први из васкрсења мртвих, и да ће јавити свјетлост народу јудејскоме и незнабошцима.",
            "А када он себе овако правдаше, рече Фест снажним гласом: Лудујеш Павле! Многе те књиге изводе из памети.",
            "А он рече: Не лудујем, моћни Фесте, него казујем ријечи истине и разума.",
            "Јер за ово зна цар, којему и говорим слободно; јер не вјерујем да му је што од овога непознато, јер се ово није догодило у неком углу.",
            "Вјерујеш ли, царе Агрипа, Пророцима? Знам да вјерујеш.",
            "А Агрипа рече Павлу: Још мало па ћеш ме наговорити да постанем хришћанин.",
            "А Павле рече: Молио бих Бога и за мало и за много да би не само ти него и сви који ме слушају данас били такви као и ја што сам, осим ових окова.",
            "И кад он ово рече, устаде цар и управник и Верникија и који сјеђаху с њима.",
            "И удаљивши се разговараху међу собом, говорећи: Овај човјек није учинио ништа што заслужује смрт или окове.",
            "А Агрипа рече Фесту: Овај човјек могаше бити пуштен да се није позвао на ћесара. (И тако ријеши управник да га пошаље ћесару. )"
        ]
    },
    {
        "naslov": "Павла као сужња сироводе у Рим. Бродолом и избављење на Малти.",
        "stihovi": [
            "И како би одлучено да отпловимо у Италију, предадоше и Павла и неке друге сужње капетану ћесареве чете, по имену Јулије.",
            "А кад уђосмо у лађу адрамитску с намјером да пловимо у азијска мјеста, отиснусмо се; с нама бјеше Аристарх, Македонац из Солуна.",
            "Други дан пристадосмо у Сидон. А Јулије човјекољубиво поступајући према Павлу, допусти му да одлази пријатељима да би се старали о њему.",
            "И оданде кренувши пловисмо испод Кипра, пошто вјетрови бијаху супротни.",
            "И препловивши пучину киликијску, и памфилијску, дођосмо у Миру Ликијску.",
            "И ондје нашавши капетан лађу александријску која плови у Италију, укрца нас у њу.",
            "Пловивши пак много дана споро, и једва дошавши према Книду, јер нам вјетар не дадијаше, допловисмо под Крит код Салмоне.",
            "И с муком пловећи поред обале приспјесмо у неко мјесто које се зове Добра пристаништа, близу којега бјеше град Ласеја.",
            "Па како прође доста времена и већ пловљење не бјеше без опасности, јер и пост већ бјеше прошао, савјетоваше Павле",
            "Говорећи им: Људи, видим да ће пловљење бити с муком и великом штетом, не само за товар и лађу, него и за животе наше.",
            "Али капетан више вјерова кормилару и власнику лађе, неголи Павловим ријечима.",
            "А пошто пристаниште не бјеше згодно за зимовник, савјетоваху многи да се одвезу оданде не би ли како могли доћи до Финикса, да зимују у том пристаништу критском које гледа према југозападу и сјеверозападу.",
            "И кад дуну југ, мишљаху да им се жеља испуни, па подигнувши котву, пловљаху покрај Крита.",
            "Али не задуго по том дуну насупрот њему буран вјетар који се зове сјевероисточњак.",
            "И кад захвати лађу и она се не могаше вјетру противити, препустисмо се валовима да нас носе.",
            "А кад прођосмо мимо једног острва које се зове Клауда, једва могосмо уздржати чамац,",
            "Који извукавши, употријебише помоћна средства и подвезаше лађу, па бојећи се да не ударе на спруд, спустише једра и тако даље пловљаху.",
            "А кад нам веома досађиваше бура, сутрадан избациваху товаре.",
            "И трећег дана својим рукама избацисмо алат лађарски.",
            "А кад се ни сунце ни звјезде за много дана не појавише, и бура не мала навали, бијаше најзад изгубљена свака нада да ћемо се спасти.",
            "Пошто се дуго није јело, то Павле стаде међу њих и рече: Требаше, дакле, о људи, послушати мене, и не отискивати се од Крита, па избегнути ову муку и штету.",
            "И ево, сада вам савјетујем да будете расположени, јер ни једна душа од вас неће пропасти, осим лађе.",
            "Јер ове ноћи стаде преда ме анђео Бога чији јесам и коме служим,",
            "Говорећи: Не бој се, Павле! Ти мораш изићи пред ћесара; и ево, Бог ти је даровао све који плове са тобом.",
            "Зато, људи, будите расположени, јер вјерујем Богу да ће тако бити као што ми би речено.",
            "Ми ћемо, дакле, бити избачени на неко острво.",
            "А кад би четрнаеста ноћ и ми пловљасмо по Адрији, око поноћи помислише лађари да се приближавају некој земљи.",
            "И измјеривши дубину нађоше двадесет хвати. И мало прошавши, опет измјерише и нађоше петнаест хвати.",
            "Онда бојећи се да како не ударе на подводне стијене, бацише са крме четири котве, па се мољаху да сване дан.",
            "А кад лађари гледаху да побјегну са лађе, и спустише чамац у море изговарајући се као да хоће са прамца да спусте котве,",
            "Рече Павле капетану и војницима: Ако ови не остану на лађи, ви се не можете спасти.",
            "Тада војници одрезаше конопе на чамцу и пустише га те паде.",
            "А још прије свитања дана, мољаше Павле све да једу говорећи: Данас је четрнаести дан како чекате, и без јела проводите, ништа не окусивши.",
            "Зато вас молим да узмете хране, јер је то за ваше спасење. А ни једноме од вас неће пасти длака с главе.",
            "И рекавши ово, узе хљеб, и заблагодари Богу пред свима и преломивши, стаде јести.",
            "Онда се сви орасположише, па и сами узеше храну.",
            "А у лађи бијаше нас душа свега двјеста седамдесет и шест.",
            "Пошто се пак наситише јела, олакшаше лађу избацивши пшеницу у море.",
            "А кад настаде дан, не препознаше земљу, али угледаше неки залив са пјесковитом обалом, на коју ријешише, ако буде могуће, да извуку лађу.",
            "И одвезавши котве пустише у море, и одријешише уједно и ужад на крмама, па раширивши мало једро према вјетру управише обали.",
            "А када наиђоше на морски спруд, насукаше лађу; и прамац се зари и остаде непомичан, а крма се разбијаше од силе таласа.",
            "Војници се тада договорише да побију сужње, да који не исплива и не утекне.",
            "Али капетан желећи сачувати Павла, спречи њихову намјеру и заповједи онима који могу пливати да први искоче и изиђу на земљу,",
            "А остали, једни на даскама, а други на нечем од лађе. И тако сви изиђоше живи на земљу."
        ]
    },
    {
        "naslov": "Боравак на острву Малти. Чудо са змијом. Долазак Павлов у Рим и проповијед.",
        "stihovi": [
            "И кад се избавише с лађе који бијаху с Павлом, тада сазнадоше да се острво зове Малта.",
            "А мјештани нам указиваху не мало човјекољубље, јер наложивши ватру све нас примише због кише која падаше и због зиме.",
            "И када Павле скупи гомилу грања и наложи на ватру, изађе змија од врућине и уједе га за руку.",
            "А када видјеше мјештани змију гдје виси о руци његовој, говораху један другоме: Свакако је овај човјек убица, јер га избављеног од мора Правда не остави да живи.",
            "А он отресе змију у ватру, и не претрпје никакво зло.",
            "А они очекиваху да ће он отећи или одједном пасти мртав. Но кад задуго чекаше, и видјеше да му ништа зло не би, промијенише се и говораху да је он бог.",
            "Око мјеста пак онога бијаху имања поглавара од острва, по имену Публија, који нас прими и љубазно угости три дана.",
            "А догоди се да отац Публијев имаше грозницу и срдобољу и лежаше. Њему Павле уђе, па помоливши се Богу и положивши руке на њега, исцијели га.",
            "Када се пак то догоди, и други на острву који бијаху болесни долажаху, и исцјељиваху се.",
            "И они нам указиваху велике почасти, а кад пођосмо, спремише што нам је било потребно.",
            "А послије три мјесеца одвезосмо се на лађи александријској, која је била презимила на острву, и имаше ознаку Диоскура.",
            "И допловивши у Сиракусу, остасмо ондје три дана.",
            "А оданде обилазно приспјесмо у Ригију; и после једнога дана, када дуну југо дођосмо други дан у Потиоле.",
            "Ондје нађемо браћу и они нас замоле те останемо код њих седам дана, и тако дођосмо у Рим.",
            "И тамошња браћа, начувши за нас, изиђоше нам у сусрет до Апијева трга и Три крчме. И кад их видје Павле, заблагодари Богу и охрабри се.",
            "А кад дођосмо у Рим, капетан предаде сужње војводи. Али Павлу се допусти да живи засебно с војником који га чуваше.",
            "Послије пак три дана сазва Павле прваке јудејске. И кад се они скупише, говораше им: Људи браћо, ја ништа не учиних против народа или обичаја отачких, а предан сам из Јерусалима као сужањ у руке Римљанима.",
            "Они пак испитавши ме, хтједоше да ме пусте, јер се не нађе на мени ни једна смртна кривица.",
            "Али кад се Јудејци успротивише, био сам принуђен да се позовем на ћесара, не као да бих имао свој народ за нешто оптужити.",
            "Из тога разлога затражих да вас видим и поразговарам; јер због наде Израиљеве окован сам у ове ланце.",
            "А они му рекоше: Ми нити примисмо писма за тебе из Јудеје, нити дође ко од браће да јави или каже нешто зло о теби.",
            "Уосталом, желимо да чујемо од тебе шта мислиш; јер нам је познато за ову јерес да се свуда говори против ње.",
            "И одредивши му дан, дођоше многи код њега у стан; њима је излагао свједочећи о Царству Божијем од јутра до мрака и увјеравајући их о Исусу из Закона Мојсејева и из Пророка.",
            "И једни вјероваху ономе што он говораше, а други не вјероваху.",
            "А будући несагласни међу собом, почеше да се разилазе, док Павле рече једну ријеч: Добро је казао Дух Свети преко пророка Исаије оцима нашим,",
            "Говорећи: Иди народу овоме и реци: Ушима ћете чути и нећете разумјети, и очима ћете гледати и нећете видјети.",
            "Јер је отврднуло срце овога народа, и ушима тешко чују, и очима својим зажмурише да како очима не виде, и ушима не чују, и срцем не разумију, и не обрате се да их исцијелим.",
            "Нека вам је, дакле, на знање да се незнабошцима посла ово спасење Божије; они ће и чути.",
            "И кад он ово рече, отидоше Јудејци препирући се много међу собом.",
            "А Павле остаде пуне двије године у своме изнајмљеном стану, и примаше све који му долажаху,",
            "Проповиједајући Царство Божије, и учећи о Господу Исусу Христу са сваком смјелошћу и неометано. "
        ]
    }
]