[
    {
        "naslov": "Све земаљско је таштина.",
        "stihovi": [
            "Ријечи проповједника, сина Давидова, цара у Јерусалиму.",
            "Таштина над таштинама, вели проповједник, таштина над таштинама, све је таштина.",
            "Каква је корист човјеку од свега труда његова, којим се труди под сунцем?",
            "Нараштај један одлази и други долази, а земља стоји увијек.",
            "Сунце излази и залази, и опет хити на мјесто своје одакле излази.",
            "Вјетар иде на југ и обрће се на сјевер. Иде једнако обрћући се, и у обртању свом враћа се.",
            "Све ријеке теку у море, и море се не препуња; одакле теку ријеке, онамо се враћају да опет теку.",
            "Све је мучно да човјек не може исказати; око се не може нагледати, нити се ухо може наслушати.",
            "Што је било то ће бити, што се чинило то ће се чинити, и нема ништа ново под сунцем.",
            "Има ли што зашто би ко рекао: Види, то је ново? Већ је било за вијекова који су били прије нас.",
            "Не помиње се што је прије било; ни оно што ће послије бити неће се помињати у онијех који ће послије настати.",
            "Ја проповједник бијах цар над Израиљем у Јерусалиму;",
            "И управих срце своје да тражим и разберем мудрошћу све што бива под небом; тај мучни посао даде Бог синовима људским да се муче око њега.",
            "Видјех све што бива под сунцем и, гле, све је таштина и мука духу.",
            "Што је криво не може се исправити, и недостаци не могу се избројити.",
            "Ја рекох у срцу свом говорећи: Ево, ја постах велик, и претекох мудрошћу све који бише прије мене у Јерусалиму, и срце моје видје много мудрости и знања.",
            "И управих срце своје да познам мудрост и да познам безумље и лудост; па дознах да је и то мука духу.",
            "Јер гдје је много мудрости, много је бриге, и ко умножава знање, умножава муку."
        ]
    },
    {
        "naslov": "Задовољство на земљи и весело уживање у раду таштина је.",
        "stihovi": [
            "Ја рекох у срцу свом: Дај да те окушам весељем; уживај добра. Али, гле, и то бјеше таштина.",
            "Смијеху рекох: Лудујеш; и весељу: Шта то радиш?",
            "Размишљах у срцу свом да пуштам тијело своје на пиће, и срцем својим управљајући мудро да се држим лудости докле не видим шта би добро било синовима људским да чине под небом док су живи.",
            "Велика дјела учиних: Сазидах себи куће, насадих себи винограде;",
            "Начиних себи вртове и воћњаке, и насадих у њима свакојаких дрвета роднијех;",
            "Начиних себи језера водена да заљевам из њих шуму гдје расту дрвета;",
            "Набавих себи слуга и слушкиња, и имах слуга рођенијех у кући мојој; и имах говеда и оваца више од свијех који бише прије мене у Јерусалиму;",
            "Такође накупих себи сребра и злата и заклада од царева и земаља; набавих себи пјевача и пјевачица и милина људских, и справа музичких свакојаких.",
            "И тако постах већи и силнији од свијех који бише прије мене у Јерусалиму; и мудрост моја оста са мном.",
            "И што год жељаху очи моје, не брањах им нити украћивах срцу својему каквога весеља, него се срце моје весељаше са свакога труда мојега, и то ми бијаше дио од свакога труда мојега.",
            "А кад погледах на сва дјела своја што урадише руке моје, и на труд којим се трудих да урадим, гле, све бјеше таштина и мука духу, и нема користи под сунцем.",
            "Тада се обратих да видим мудрост и лудост и безумље, јер шта би чинио човјек који би настао послије цара? Што је већ учињено.",
            "И видјех да је боља мудрост од лудости, као што је боља свјетлост од мрака.",
            "Мудри има очи у глави, а безумни иде по мраку; али такођер дознах да једнако бива свјема.",
            "Зато рекох у срцу свом: Мени ће бити као безумнику што бива; шта ће ми, дакле, помоћ што сам мудар? И рекох у срцу свом: И то је таштина.",
            "Јер се неће спомињати мударац као ни безумник довијека; јер што сада јест, све се заборавља послије, и мударац умире као и безумник.",
            "Зато ми омрзе живот, јер ми није мило што бива под сунцем, јер је све таштина и мука духу.",
            "И омрзе ми сав труд мој око којега се трудих под сунцем, јер ћу га оставити човјеку који ће настати након мене.",
            "И ко зна хоће ли бити мудар или луд? И опет ће бити господар од свега труда мојега око којега се трудих и мудровах под сунцем. И то је таштина.",
            "Зато дођох на то да ми срце изгуби надање о сваком труду око којега се трудих под сунцем.",
            "Јер има људи који се труде мудро и разумно и право, па то остављају у дио другоме који се није трудио око тога. И то је таштина и велико зло.",
            "Јер шта има човјек од свега труда свога и од муке срца свога коју подноси под сунцем?",
            "Јер су сви дани његови мука, а послови његови брига; ни ноћу се не одмара срце његово. И то је таштина.",
            "Није ли, дакле, добро човјеку да једе и пије и да гледа да му је души добро од труда његова? Ја видјех и то да је из руке Божије.",
            "Јер ко је јео и уживао више него ја?",
            "Јер човјеку који му је по вољи даје мудрост и разум и радост, а грјешнику даје муку да сабира и скупља да да ономе који је по вољи Богу. И то је таштина и мука духу."
        ]
    },
    {
        "naslov": "Сваком послу има вријеме, а што твори Бог траје довијека. Бој се Бога и буди задовољан својим дјелом.",
        "stihovi": [
            "Свему има вријеме, и сваком послу под небом има вријеме.",
            "Има вријеме кад се рађа, и вријеме кад се умире; вријеме кад се сади, и вријеме кад се чупа посађено;",
            "Вријеме кад се убија, и вријеме кад се исцјељује; вријеме кад се разваљује, и вријеме кад се гради;",
            "Вријеме плачу и вријеме смијеху; вријеме ридању и вријеме игрању;",
            "Вријеме кад се размеће камење, и вријеме кад се скупља камење; вријеме кад се грли, и вријеме кад се оставља грљење;",
            "Вријеме кад се тече, и вријеме кад се губи; вријеме кад се чува, и вријеме кад се баца;",
            "Вријеме кад се дере, и вријеме кад се сашива; вријеме кад се мучи, и вријеме кад се говори;",
            "Вријеме кад се љуби, и вријеме кад се мрзи; вријеме рату и вријеме миру.",
            "Кака је корист ономе који ради од онога око чега се труди?",
            "Видио сам послове које је Бог дао синовима људским да се муче око њих.",
            "Све је учинио да је лијепо у своје вријеме, и свијет метнуо им је у срце, али да не може човјек докучити дјела која Бог твори, ни почетка ни краја.",
            "Дознах да нема ништа боље за њих него да се веселе и чине добро за живота свога.",
            "И кад сваки човјек једе и пије и ужива добра од свакога труда својега, то је дар Божји.",
            "Дознах да што год твори Бог оно траје довијека, не може му се ништа додати нити се од тога може што одузети; и Бог твори да би га се бојали.",
            "Што је било то је сада, и што ће бити то је већ било; јер Бог повраћа што је прошло.",
            "Још видјех под сунцем гдје је умјесто суда безбожност и умјесто правде безбожност.",
            "И рекох у срцу свом: Бог ће судити праведнику и безбожнику; јер има вријеме свему и сваком послу.",
            "Рекох у срцу свом за синове људске да им је Бог показао да су као стока.",
            "Јер што бива синовима људским, то бива и стоци, једнако им бива; како гине она, тако гину и они, и сви имају исти дух; и човјек ништа није бољи од стоке, јер је све таштина.",
            "Све иде на једно мјесто; све је од праха и све се враћа у прах.",
            "Ко зна да дух синова људских иде горе, а дух стоке да иде доље под земљу?",
            "Зато видјех да ништа нема боље човјеку него да се весели онијем што ради, јер му је то дио; јер ко ће га довести да види што ће бити послије њега?"
        ]
    },
    {
        "naslov": "Сиромах нема утјехе, вриједан нема мира, ни сам цар није безбједан.",
        "stihovi": [
            "Опет видјех све неправде које се чине под сунцем и, гле, сузе онијех којима се чини неправда, и немају ко би их потјешио ни снаге да се избави из руку онијех који им чине неправду; немају никога да их потјеши.",
            "Зато хвалих мртве који већ помријеше више него живе који још живе.",
            "Али је бољи и од једнијех и од других онај који још није постао, који није видио зла што бива под сунцем.",
            "Јер видјех сваки труд и свако добро дјело да од њега бива завист човјеку од ближњега његова. И то је таштина и мука духу.",
            "Безумник склапа руке своје, и једе своје тијело.",
            "Боља је једна грст у миру него обје грсти с трудом и муком у духу.",
            "Опет видјех таштину под сунцем:",
            "Има ко је сам, инокосан, нема ни сина ни брата, и опет нема краја труду његову, и очи његове не могу да се насите богатства; а не мисли: За кога се мучим и одузимам својој души добра? И то је таштина и зао посао.",
            "Боље је двојици него једному, јер имају добру добит од свога труда.",
            "Јер ако један падне, други ће подигнути друга својега; а тешко једному! Ако падне, нема другога да га подигне.",
            "Још, ако двојица спавају заједно, грије један другога; а један како ће се згријати?",
            "И ако би ко надјачао једнога, двојица ће му одољети; и трострука врвца не кида се лако.",
            "Боље је дијете убого а мудро, него цар стар а безуман, који се већ не зна поучити.",
            "Јер један излази из тамнице да царује, а други који се роди да царује осиромаши.",
            "Видјех све живе који ходе под сунцем гдје пристају за дјететом другим, који ће ступити на његово мјесто.",
            "Нема краја народу који бијаше пред њим, а који послије настану неће се радовати њему. И то је таштина и мука духу."
        ]
    },
    {
        "naslov": "Не треба бити нагао у говору. Богатство је таштина.",
        "stihovi": [
            "Чувај ногу своју кад идеш у дом Божји, и приступи да слушаш; то је боље него што безумни дају жртве, јер не знају да зло чине.",
            "Немој наглити устима својим, и срце твоје да не буде брзо изговорити што пред Богом, јер је Бог на небу, а ти си на земљи, зато нека буде мало ријечи твојих.",
            "Јер сан долази од многога посла, а глас безумников од многих ријечи.",
            "Кад учиниш завјет Богу, не оклијевај испунити га, јер му нијесу мили безумници; што год завјетујеш, испуни.",
            "Боље је да не завјетујеш неголи да завјетујеш па не испуниш.",
            "Не дај устима својима да на гријех наводе тијело твоје, и не говори пред анђелом да је било нехотице. Зашто би се гњевио Бог на ријечи твоје и потро дјело руку твојих?",
            "Јер као што у мноштву снова има таштине, тако и у многим ријечима, него бој се Бога.",
            "Ако видиш гдје се чини неправда сиромаху и отима суд и правда у земљи, не чуди се томе, јер виши пази на високога, и има још виших над њима.",
            "Али је земља кориснија од свега; и цар њиви служи.",
            "Ко љуби новце, неће се наситити новаца; и ко љуби богатство, неће имати користи од њега. И то је таштина.",
            "Гдје је много добра, много је и онијех који га једу; па кака је корист од тога господару, осим што гледа својим очима?",
            "Сладак је сан ономе који ради, јео мало или много; а ситост богатоме не да спавати.",
            "Има љуто зло које видјех под сунцем: богатство које се чува на зло ономе чије је.",
            "Јер тако богатство пропадне злом незгодом, те сину којега је родио не остане ништа у руку.",
            "Као што је изашао из утробе матере своје наг, тако опет одлази како је дошао; и ништа не узима од труда својега да понесе у руци својој.",
            "И то је љуто зло што одлази како је дошао; и каква му је корист што се трудио у вјетар,",
            "И свега вијека својега јео у мраку, и много се бринуо и жалостио и љутио?",
            "Ето, то видјех да је добро и лијепо човјеку да једе и пије и ужива добро од свега труда својега којим се труди под небом за живота својега, који му Бог да, јер му је то дио.",
            "И кад коме Бог да богатство и благо, и да му да ужива и узима свој дио и да се весели с труда својега, то је дар Божји.",
            "Јер се неће много опомињати дана живота својега, јер му Бог даје да му је срце весело."
        ]
    },
    {
        "naslov": "И богатство и слава су таштина.",
        "stihovi": [
            "Има зло које видјех под сунцем и често је међу људима:",
            "Некоме Бог да богатство и благо и славу, те душа његова има све што год жели, али му не да Бог да то ужива, него ужива други. То је таштина и љуто зло.",
            "Да би ко родио сто синова и живио много година и дани би се вијека његова веома намножили, а душа се његова не би наситила добра, те ни погреба не би имао, кажем да је боље недоношче од њега.",
            "Јер узалуд дође и у таму отиде и име му је тамом покривено;",
            "Ни сунца не видје, нити што позна, а почива боље него онај.",
            "И да би живио двије тисуће година, а добра не би уживао, не одлазе ли сви на једно мјесто?",
            "Сав је труд човјечији за уста његова, али се не може наситити душа његова.",
            "Јер шта има мудри више него безумни? Шта ли сиромах који се умије владати међу живима?",
            "Боље је видјети очима неголи жељети; и то је таштина и мука духу.",
            "Што је ко, давно је тијем назван; и зна се да је човјек и да се не може судити с јачим од себе.",
            "Кад, дакле, има много ствари које умножавају таштину, каква је корист човјеку?",
            "Јер ко зна што је добро човјеку у животу за мало дана таштега живота његова, који му пролазе као сјен? Или ко ће казати човјеку шта ће бити послије њега под сунцем?"
        ]
    },
    {
        "naslov": "Добро је бити мудар, задовољан и живјети једноставно.",
        "stihovi": [
            "Боље је име него добро уље, и дан смртни него дан у који се ко роди.",
            "Боље је ићи у кућу гдје је жалост, него ићи у кућу гдје је гозба, јер је ондје крај свакога човјека, и ко је жив, слаже у срце своје.",
            "Боља је жалост него смијех, јер кад је лице невесело, срце постаје боље.",
            "Срце је мудријех људи у кући гдје је жалост, а срце безумнијех у кући гдје је весеље.",
            "Боље је слушати карање мудрога него да ко слуша пјесму безумнијех.",
            "Јер као што прашти трње под лонцем, тако је смијех безумников; и то је таштина.",
            "Весеље обезумљује мудрога, и поклон изопачује срце.",
            "Бољи је крај ствари него почетак јој; бољи је ко је стрпљива духа неголи ко је поносита духа.",
            "Не буди нагао у духу свом на гњев, јер гњев почива у њедрима безумнијех.",
            "Не говори: Шта је то, те су пређашњи дани били бољи од овијех? Јер не би било мудро да за то питаш.",
            "Добра је мудрост с имањем, и корисна је онима који виде сунце.",
            "Јер је мудрост заклон, и новци су заклон; али је претежније знање мудрости тијем што даје живот ономе ко је има.",
            "Погледај дјело Божије; јер ко може исправити што он искриви?",
            "У добро вријеме уживај добро, а у зло вријеме гледај, јер је Бог створио једно према другом зато да човјек не зна шта ће бити.",
            "Свашта видјех за времена таштине своје: праведника који пропада у правди својој, и безбожника који дуго живи у својој злоћи.",
            "Не буди сувише праведан ни сувише мудар; зашто би себе упропастио?",
            "Не буди сувише безбожан ни луд; зашто би умро прије времена?",
            "Добро је да држиш једно, а друго да не пушташ из руке; јер ко се боји Бога, избавиће се од свега.",
            "Мудрост кријепи човјека више него десет кнезова који су у граду.",
            "Доиста, нема човјека праведна на земљи који твори добро и не гријеши.",
            "Не узимај на ум свашта што се говори, ако би и слугу својега чуо гдје те псује;",
            "Јер срце твоје зна да си и ти више пута псовао друге.",
            "Све то огледах мудрошћу и рекох: Бићу мудар; али мудрост бјеше далеко од мене.",
            "Што је тако далеко и врло дубоко, ко ће наћи?",
            "Окретох се срцем својим да познам и извидим и изнађем мудрост и разум, и да познам безбожност лудости и лудост безумља.",
            "И нађох да је грча од смрти жена којој је срце мрежа и пругло, којој су руке окови; ко је мио Богу, сачуваће се од ње, а грјешника ће ухватити она.",
            "Гле, то нађох, вели проповједник, једно према другом, тражећи да разумем.",
            "Још тражи душа моја, али не нађох. Човјека једнога у тисући нађох, али жене међу свјема не нађох.",
            "Само, гле, ово нађох: да је Бог створио човјека добра; а они траже свакојаке помисли."
        ]
    },
    {
        "naslov": "Послушност према властима. Онима који се Бога боје најзад је добро.",
        "stihovi": [
            "Ко је као мудри? И ко зна шта значе ствари? Мудрост просвјетљује човјеку лице, а тврдоћа лица његова мијења се.",
            "Ја ти кажем: Извршуј заповијест цареву, и то заклетве Божије ради.",
            "Не буди брз да отидеш испред њега, не стој у злој ствари, јер ће учинити што год хоће.",
            "Јер гдје је год ријеч царева, ондје је и власт, и ко ће му рећи: Шта радиш?",
            "Ко извршује заповијест, неће знати за зло, јер срце мудрога зна вријеме и начин.",
            "Јер свачему има вријеме и начин; али многа зла сналазе човјека,",
            "Што не зна шта ће бити; јер кад ће што бити, ко ће му казати?",
            "Човјек није властан над духом да би уставио дух, нити има власти над даном смртнијем, нити има одбране у тој борби; ни безбожност не избавља онога у кога је.",
            "Све ово видјех, и управих срце своје на све што се ради под сунцем. Каткад влада човјек над човјеком на зло његово.",
            "И тада видјех безбожнике погребене, гдје се вратише; а који добро чињаху, отидоше са светога мјеста и бише заборављени у граду. И то је таштина.",
            "Што нема одмах осуде за зло дјело, зато срце синова људских кипи у њима да чине зло.",
            "Нека грјешник сто пута чини зло и одгађа му се, ја ипак знам да ће бити добро онима који се боје Бога, који се боје лица његова.",
            "А безбожнику неће бити добро, нити ће му се продуљити дани, него ће бити као сјен ономе који се не боји лица Божијега.",
            "Таштина је која бива на земљи што има праведника којима бива по дјелима безбожничким, а има безбожника којима бива по дјелима праведничким. Рекох: И то је таштина.",
            "Зато ја хвалих весеље, јер нема ништа боље човјеку под сунцем него да једе и пије и да се весели; и то му је од труда његова за живота његова, који му Бог да под сунцем.",
            "Кад управих срце своје да познам мудрост и видим шта се ради на земљи, те ни дању ни ноћу не долази човјеку сан на очи,",
            "Видјех на свијем дјелима Божијим да човјек не може докучити оно што се ради под сунцем, око чега се труди човјек тражећи, али не налази, и ако и мударац рече да зна, ипак не може докучити."
        ]
    },
    {
        "naslov": "Нека те не заварава што свима једнако бива, праведнику и безбожнику! Уживај весело у Божијим даровима и чини што ти је заповјеђено. Мудрост царује.",
        "stihovi": [
            "Доиста, све ово сложих у срце своје да бих расвијетлио све то, како су праведни и мудри и дјела њихова у руци Божијој, а човјек не зна ни љубави ни мржње од свега што је пред њим.",
            "Све бива свјема једнако: праведнику бива као безбожнику, доброму и чистому као нечистому, ономе који приноси жртву као ономе који не приноси, како доброму тако грјешнику, ономе који се куне као ономе који се боји заклетве.",
            "А то је најгоре од свега што бива под сунцем што свјема једнако бива, те је и срце људско пуно зла, и лудост им је у срцу док су живи, а потом умиру.",
            "Јер ко ће бити изабран? У живијех свијех има надања; и псу живу боље је него мртву лаву.",
            "Јер живи знају да ће умријети, а мртви не знају ништа нити им има плате, јер им се спомен заборавио.",
            "И љубави њихове и мржње њихове и зависти њихове нестало је, и више немају дијела нигда ни у чему што бива под сунцем.",
            "Хајде, једи хљеб свој с радошћу, и весела срца пиј вино своје, јер су мила Богу дјела твоја.",
            "Свагда нека су ти хаљине бијеле, и уља на глави твојој да се не премиче.",
            "Уживај живот са женом коју љубиш свега вијека својега таштега, који ти је дат под сунцем за све вријеме таштине твоје, јер ти је то дио у животу и од труда твојега којим се трудиш под сунцем.",
            "Све што ти дође на руку да чиниш, чини по могућности својој, јер нема рада ни мишљења ни знања ни мудрости у гробу у који идеш.",
            "Опет видјех под сунцем да није до брзијех трка, ни рат до храбријех, ни хљеб до мудријех, ни богатство до разумнијех, ни добра воља до вјештијех, него да све стоји до времена и згоде.",
            "Јер човјек не зна времена својега, него као што се рибе хватају мрежом несрећном и као што се птице хватају пруглом, тако се хватају синови човјечији у зао час, кад навали на њих изненада.",
            "Видјех и ову мудрост под сунцем, која ми се учини велика:",
            "Бијаше мален град и у њему мало људи; и дође на њ велик цар, и опколи га и начини око њега велике опкопе.",
            "А нађе се у њему сиромах човјек мудар, који избави град мудрошћу својом, и нико се не сјећаше тога сиромаха човјека.",
            "Тада ја рекох: Боље је мудрост него снага, ако се и не мараше за мудрост онога сиромаха и ријечи се његове не слушаху.",
            "Ријечи мудријех људи ваља с миром слушати више него вику онога који заповиједа међу лудима.",
            "Боља је мудрост него оружје убојито; али један грјешник квари много добра."
        ]
    },
    {
        "naslov": "Мудрост и лудост у великих и малих.",
        "stihovi": [
            "Од мртвијех муха усмрди се и поквари уље апотекарско, тако од мало лудости цијена мудрости и слави.",
            "Срце је мудрому с десне стране, а лудому је с лијеве стране.",
            "Безумник и кад иде путем, без разума је и казује свјема да је безуман.",
            "Ако се подигне на те гњев онога који влада, не остављај мјеста својега, јер благост уклања велике гријехе.",
            "Има зло које видјех под сунцем, као погрјешка која долази од владаоца:",
            "Лудост се посађује на највише мјесто, и богати сједе на ниском мјесту.",
            "Видјех слуге на коњима, а кнезови иду пешице као слуге.",
            "Ко јаму копа, у њу ће пасти, и ко разваљује ограду, ујешће га змија.",
            "Ко одмиче камење, удариће се о њих; ко цијепа дрва, није миран од њих.",
            "Кад се затупи гвожђе и оштрице му се не наоштри, тада треба више снаге; али мудрост може боље оправити.",
            "Ако уједе змија прије бајања, ништа неће помоћи бајач.",
            "Ријечи из уста мудрога љупке су, а безумнога прождиру усне његове.",
            "Почетак је ријечима уста његовијех лудост, а свршетак говору његову зло безумље.",
            "Јер луди много говори, а човјек не зна што ће бити; и ко ће му казати што ће послије њега бити?",
            "Луде мори труд њихов, јер не знају ни у град отићи.",
            "Тешко теби, земљо, кад ти је цар дијете и кнезови твоји рано једу!",
            "Благо теби, земљо, кад ти је цар племенит и кнезови твоји једу на вријеме да се поткријепе, а не да се опију.",
            "С лијености угибље се кров и с немарнијех руку прокапљује кућа.",
            "Ради весеља готове се гозбе, и вино весели живе, а новци врше све.",
            "Ни у мисли својој не псуј цара, ни у клијети у којој спаваш, не псуј богатога, јер птица небеска однијеће глас и што крила има доказаће ријеч."
        ]
    },
    {
        "naslov": "Благовремено сиј сјеме своје.",
        "stihovi": [
            "Баци хљеб свој поврх воде; јер ћеш га наћи послије много времена.",
            "Раздијели седморици и осморици; јер не знаш како ће зло бити на земљи.",
            "Кад се напуне облаци, просипају дажд на земљу, и ако падне дрво на југ или на сјевер, гдје падне дрво ондје ће остати.",
            "Ко пази на вјетар, неће сијати, и ко гледа на облаке, неће жети.",
            "Како не знаш који је пут вјетру ни како постају кости у утроби трудне жене, тако не знаш дјела Божијега и како твори све.",
            "Изјутра сиј сјеме своје и увече немој да ти почивају руке, јер не знаш шта ће бити боље, ово или оно, или ће обоје бити једнако добро.",
            "Слатка је свјетлост, и добро је очима гледати сунце;",
            "Али да човјек живи много година и свагда се весели, па се опомене дана тамнијех како ће их бити много, све што је било биће таштина.",
            "Радуј се, младићу, за младости своје, и нека те весели срце твоје док си млад, и ходи куда те срце твоје води и куда очи твоје гледају; али знај да ће те за све то Бог извести на суд.",
            "Уклони, дакле, жалост од срца својега, и одрини зло од тијела својега, јер је дјетињство и младост таштина."
        ]
    },
    {
        "naslov": "Мисли на Бога у младости својој, па ћеш имати утјеху у старости. Главно је у свему: Бога се бој!",
        "stihovi": [
            "Али опомињи се Творца својега у младости својој прије него дођу дани зли и приспију године за које ћеш рећи: Нијесу ми миле;",
            "Прије него помркне сунце и видјело и мјесец и звијезде, и опет дођу облаци иза дажда,",
            "Кад ће дрхтати стражари кућни и погнути се јунаци, и стати млинарице, зато што их је мало, и потамњети који гледају кроз прозоре,",
            "И кад ће се затворити врата с улице, и слабити звека од мљевења, и кад ће устајати на птичји глас и престати све пјевачице,",
            "И високога мјеста кад ће се бојати и страшити се на путу, кад ће бадем уцвјетати и скакавац отежати и жеља проћи, јер човјек иде у кућу своју вјечну, и покајнице ће ходити по улицама;",
            "Прије него се прекине уже сребрно, чаша се златна разбије и распе се виједро на извору и сломи се точак на студенцу,",
            "И врати се прах у земљу, како је био, а дух се врати к Богу,  који га је дао.",
            "Таштина над таштинама, вели проповједник, све је таштина.",
            "А не само мудар бијаше проповједник, него још и народ учаше мудрости, и мотрећи и истражујући сложи много прича.",
            "Стараше се проповједник да нађе угодне ријечи, и написа што је право, ријечи истине.",
            "Ријечи су мудријех људи као жалци и као клини ударени; ријечи онијех који их сложише дао је један пастир.",
            "И тако, сине мој, чувај се онога што је преко овога, јер нема краја састављању многих књига, и много читање умор је тијелу.",
            "Главно је свему што си чуо: Бога се бој и заповијести његове држи, јер то је све човјеку.",
            "Јер ће свако дјело Бог изнијети на суд и сваку тајну, била добра или зла. "
        ]
    }
]