[
    {
        "naslov": "О Богу Логосу као творцу свијета и даваоцу живота. Оваплоћење Логоса. Свједочанство Јована Крститеља о Христу. Први ученици Исусови.",
        "stihovi": [
            "У почетку бјеше Логос (Ријеч), и Логос бјеше  у Бога, и Логос бјеше Бог.",
            "Он бјеше у почетку у Бога.",
            "Све кроз њега постаде, и без њега ништа не постаде што је постало.",
            "У њему бјеше живот, и живот бјеше свјетлост људима.",
            "И свјетлост свијетли у тами, и тама је не обузе.",
            "Би човјек послан од Бога, по имену Јован.",
            "Овај дође за свједочанство, да свједочи о свјетлости, да сви вјерују кроз њега.",
            "Он не бјеше свјетлост, него да свједочи о свјетлости.",
            "Бјеше свјетлост истинита која обасјава свакога човјека који долази на свијет.",
            "У свијету бјеше, и свијет кроз њега постаде, и свијет га не позна.",
            "Својима дође, и своји га не примише.",
            "А онима који га примише даде власт да буду чеда Божија, онима који вјерују у име његово;",
            "Који се не родише од крви, ни од жеље тјелесне, ни од жеље мужевљеве, него од Бога.",
            "И Логос постаде тијело и настани се међу нама, и  видјесмо славу његову, славу као Јединороднога од Оца, пун благодати и истине.",
            "Јован свједочи о њему и виче говорећи: Ово је онај за кога рекох: Који за мном долази испред мене је, јер прије мене бјеше.",
            "И од пуноће његове ми сви примисмо, и благодат на благодат.",
            "Јер се 3акон даде преко Мојсеја, а благодат и истина постаде кроз Исуса Христа.",
            "Бога нико није видио никад: Јединородни Син који је у наручју Оца, он га објави.",
            "И ово је свједочанство Јованово кад послаше Јудејци из Јерусалима свештенике и Левите да га запитају: Ко си ти?",
            "И признаде и не порече; и признаде: Ја нисам Христос.",
            "И упиташе га: Шта дакле? Јеси ли ти Илија? И рече: Нисам. Јеси ли ти  пророк? И одговори: Не.",
            "А они му рекоше: Ко си? Да одговор дамо онима који нас послаше: Шта кажеш о себи самом?",
            "Рече: Ја сам глас вапијућег у пустињи: Поравните пут Господњи, као што  каза Исаија пророк.",
            "А изасланици бијаху од фарисеја.",
            "И запиташе га и рекоше му: Зашто, дакле, крштаваш кад ти ниси Христос, ни Илија, ни пророк?",
            "Одговори им Јован говорећи: Ја крштавам водом, а  међу вама стоји кога ви не знате.",
            "То је Онај што долази за мном, који преда мном би, коме ја нисам достојан одријешити ремена на обући његовој.",
            "Ово се догоди у Витанији с оне стране Јордана гдје Јован крштаваше.",
            "А сутрадан видје Јован Исуса гдје долази к њему, и рече: Гле, Јагње Божије које узима на се гријехе свијета!",
            "Ово је Онај за кога ја рекох: За мном долази човјек који преда мном би, јер прије мене бјеше.",
            "И ја га не знадох, али да се јави Израиљу, зато дођох ја да крштавам водом.",
            "И посвједочи Јован говорећи: Видио сам Духа гдје силази као голуб са неба и остаде на њему.",
            "И ја га не знадох, али Онај који ме посла да крштавам водом он ми рече: На кога видиш да силази Дух и остаје на њему то је онај који крштава Духом Светим.",
            "И ја сам видио и засвједочио да је он Син Божији.",
            "Сутрадан опет стајаше Јован и двојица од ученика његових.",
            "И угледавши Исуса гдје иде, рече: Гле, Јагње Божије!",
            "И чуше га оба ученика кад говораше, и отидоше за Исусом.",
            "А Исус обазревши се и видјевши их, гдје иду за њим, рече им: Шта тражите? А они му рекоше: Рави, што преведено значи: учитељу, гдје станујеш?",
            "Рече им: Дођите и видите! И отидоше, и видјеше гдје станује; и осташе код њега онај дан. А бијаше око десетога часа.",
            "А један од двојице који чуше од Јована и одоше за њим бијаше Андреј, брат Симона Петра.",
            "Он нађе најприје брата својега Симона, и рече му: Нашли смо Месију, што преведено значи: Христос.",
            "И доведе га Исусу. И Исус погледавши на њега рече: Ти си Симон, син Јонин; ти ћеш се звати Кифа, што значи Петар.",
            "Сутрадан хтједе Исус изићи у Галилеју, и нађе Филипа, и рече му: Хајде за мном!",
            "А Филип бјеше из Витсаиде, из града Андрејева и Петрова.",
            "Филип нађе Натанаила и рече му: Нашли смо онога за кога писа Мојсеј у Закону и Пророци: Исуса, сина Јосифова, из Назарета.",
            "И рече му Натанаило: Из Назарета може ли бити што добро? Рече му Филип: Дођи и види!",
            "А Исус видје Натанаила гдје долази к њему и рече за њега: Ево правог Израиљца у коме нема лукавства.",
            "Рече му Натанаило: Откуда ме познајеш? Одговори Исус и рече му: Прије него те позва Филип, видјех те кад бијаше под смоквом.",
            "Одговори Натанаило и рече му: Рави, ти си Син Божији, ти си цар Израиљев.",
            "Одговори Исус и рече му: Зато што ти казах да те видјех под смоквом, вјерујеш? Видјећеш више од овога.",
            "И рече му: Заиста, заиста вам кажем: од сада ћете видјети небо отворено и анђеле Божије како узлазе и силазе на Сина Човјечијега."
        ]
    },
    {
        "naslov": "Свадба у Кани Галилејској. Изгон трговаца из храма. Предсказивање смрти и васкрсења.",
        "stihovi": [
            "И у трећи дан би свадба у Кани Галилејској, и ондје бјеше мати Исусова.",
            "А позван бјеше и Исус и ученици његови на свадбу.",
            "И кад неста вина, рече мати Исусова њему: Немају вина.",
            "Исус јој рече: Шта хоћеш од мене, жено? Још није дошао час мој.",
            "Рече мати његова слугама: Што год вам рече учините.",
            "А ондје бјеше шест камених судова за воду, постављених по обичају јудејског очишћења, који хватаху по двије или по три мјере.",
            "Рече им Исус: Напуните судове водом. И напунише их до врха.",
            "И рече им Исус: Захватите сад и носите пехарнику. И однесоше.",
            "А кад окуси пехарник вино које је постало од воде, и не знађаше откуда је, а слуге знадијаху које су захватиле воду, позва пехарник женика.",
            "И рече му: Сваки човјек најприје добро вино износи, а када се опију, онда лошије; а ти си чувао добро вино до сада.",
            "Овим, у Кани Галилејској, учини Исус почетак знамења, и показа славу своју; и вјероваше у њега ученици његови.",
            "Потом сиђе у Капернаум, он и  мати његова и браћа његова и ученици његови, и ондје остадоше не много дана.",
            "И близу бјеше Пасха јудејска, и отиде Исус у Јерусалим.",
            "И нађе у храму оне што продају говеда и овце и голубове, и мјењаче новца гдје сједе.",
            "И начинивши бич од узица, изагна све из храма, и овце и говеда; а мјењачима просу новац и столове испретура.",
            "И рече онима што продају голубове: Носите то одавде! Не правите од дома Оца мога, дом трговине.",
            "А ученици се његови сјетише да је написано: Ревност за дом твој изједа ме.",
            "Јудејци пак одговорише и рекоше му: Какав нам знак показујеш да то чиниш?",
            "Исус одговори и рече им: Развалите овај храм и за три дана ћу га подићи.",
            "А Јудејци рекоше: Четрдесет и шест година зидан је овај храм, а ти ћеш за три дана да га подигнеш?",
            "А он говораше о храму тијела својега.",
            "Када пак устаде из мртвих, сјетише се ученици његови да ово говораше, и вјероваше Писму и ријечи коју рече Исус.",
            "А када бјеше у Јерусалиму о празнику Пасхе, многи вјероваше у име његово видећи знаке његове које чињаше.",
            "А сам Исус не повјераваше себе њима, јер их је он знао све.",
            "И не требаше да му ко свједочи за човјека; јер сам знадијаше шта бјеше у човјеку."
        ]
    },
    {
        "naslov": "Исусов разговор с Никодимом. Ново свједочанство Јованово о Христу. Наука Христова је са неба.",
        "stihovi": [
            "А бијаше човјек међу фарисејима, по имену Никодим, кнез јудејски.",
            "Он дође Исусу ноћу и рече му: Рави, знамо да си учитељ од Бога дошао; јер нико не може ова знамења творити која ти твориш ако није Бог с њим.",
            "Одговори Исус и рече му: Заиста, заиста ти кажем: ако се ко не роди одозго, не може видјети Царства Божијега.",
            "Рече му Никодим: Како се може човјек родити кад је стар? Еда ли може по други пут ући у утробу матере своје и родити се?",
            "Одговори Исус: Заиста, заиста ти кажем: ако се ко не роди водом и Духом, не може ући у Царство Божије.",
            "Што је рођено од тијела, тијело је; а што је рођено од Духа, дух је.",
            "Не чуди се што ти рекох: ваља вам се родити одозго.",
            "Дух дише гдје хоће, и глас његов чујеш, а не знаш откуда долази и куда иде: тако је сваки који је рођен од Духа.",
            "Одговори Никодим и рече му: Како може то бити?",
            "Исус одговори и рече му: Ти си учитељ Израиљев, а то ли не знаш?",
            "Заиста, заиста ти кажем да оно што знамо говоримо и што смо видјели свједочимо, и свједочанство наше не примате.",
            "Кад вам казах оно што је земаљско па не вјерујете, како ћете вјеровати ако вам кажем оно што је небеско?",
            "И нико се није попео на небо осим Онај који сиђе с неба, Син Човјечији који је на небу.",
            "И као што Мојсеј подиже змију у пустињи, тако треба да се подигне Син Човјечији.",
            "Да сваки који вјерује у њега не погине, него да има живот вјечни,",
            "Јер Бог тако завоље свијет да је Сина својега Јединороднога дао, да сваки који вјерује у њега не погине, него да има живот вјечни.",
            "Јер не посла Бог Сина својега на свијет да суди свијету, него да се свијет спасе кроз њега.",
            "Који у њега вјерује не суди му се, а који не вјерује већ је осуђен, јер није вјеровао у име Јединороднога Сина Божијега.",
            "А ово је суд што је свјетлост дошла на свијет, а људи више завољеше таму неголи свјетлост; јер њихова дјела бијаху зла.",
            "Јер сваки који чини зло мрзи свјетлост и не иде ка свјетлости, да се не разоткрију дјела његова, јер су зла.",
            "А ко истину твори, иде ка свјетлости, да се виде дјела његова, јер су у Богу учињена.",
            "Потом дође Исус и ученици његови у јудејску земљу, и ту борављаше с њима и крштаваше.",
            "А и Јован крштаваше у Енону близу Салима, јер ондје бјеше много воде; и долажаху те се крштаваху.",
            "Јер још не бијаше Јован бачен у тамницу.",
            "Тада настаде распра међу ученицима Јовановим и неким Јудејцем око очишћења.",
            "И дођоше Јовану и рекоше му: Рави, онај што бјеше с тобом преко Јордана, за кога си ти свједочио, ено крштава, и сви иду њему.",
            "Јован одговори и рече: Не може човјек ништа примати ако му не буде дано с неба.",
            "Ви ми сами свједочите да рекох: Нисам ја Христос него сам послан пред њим.",
            "Ко има невјесту женик је, а пријатељ жеников стоји и слуша га, и радошћу се радује гласу женикову. Ова, дакле, радост моја испуњена је.",
            "Он треба да расте, а ја да се умањујем.",
            "Који одозго долази над свима је. Који је са земље од земље је, и од земље говори; а који долази с неба над свима је;",
            "И што је видио и чуо, то свједочи; и свједочанство његово нико не прима.",
            "Који прими свједочанство његово, потврди да је Бог истинит.",
            "Јер кога Бог посла, онај ријечи Божије говори: јер Бог Духа не даје на мјеру.",
            "Јер Отац љуби Сина, и све је дао њему у руку.",
            "Ко вјерује у Сина, има живот вјечни; а ако је непослушан Сину, неће видјети живота, него гњев Божији остаје на њему."
        ]
    },
    {
        "naslov": "Одлазак Исусов из Јудеје. Разговор са Самарјанком на извору Јаковљевом. Вјера Самарјана у Христа. Исцјељење сина царева човјека.",
        "stihovi": [
            "Када, дакле, сазнаде Господ да су фарисеји чули да Исус више ученика задобија и крштава него Јован –",
            "Иако сам Исус не крштаваше него ученици његови, –",
            "Остави Јудеју и отиде опет у Галилеју.",
            "А ваљало му је проћи кроз Самарију.",
            "Тако дође у град самаријски звани Сихар, близу села које даде Јаков Јосифу, сину својему.",
            "А ондје бијаше извор Јаковљев. Исус пак уморан од пута сјеђаше тако на извору; бјеше око шестога часа.",
            "Дође жена из Самарије да захвати воде. Рече јој Исус: Дај ми да пијем.",
            "Јер ученици његови бијаху отишли у град да купе хране.",
            "Рече му жена Самарјанка: Како ти, који си Јудејац, тражиш од мене жене Самарјанке да пијеш? Јер се Јудејци не друже са Самарјанима.",
            "Одговори Исус и рече јој: Кад би ти знала дар Божији, и ко је тај који ти говори: дај ми да пијем, ти би тражила од њега и дао би ти воду живу.",
            "Рече му жена: Господе, ни ведра немаш, а студенац је дубок; одакле ти онда вода жива?",
            "Еда ли си ти већи од оца нашега Јакова, који нам даде овај студенац, и он из њега пијаше и синови његови и стока његова?",
            "Одговори Исус и рече јој: Сваки који пије од ове воде опет ће ожедњети;",
            "А који пије од воде коју ћу му ја дати неће ожедњети довијека, него вода коју ћу му дати постаће у њему извор воде која тече у живот вјечни.",
            "Рече му жена: Господе, дај ми ту воду да не жедним и не долазим овамо да захватам.",
            "Рече јој Исус: Иди, зови мужа својега, и дођи овамо.",
            "Одговори жена и рече: Немам мужа. Рече јој Исус: Добро каза: немам мужа;",
            "Јер си пет мужева имала, и сада кога имаш није ти муж; то си право казала.",
            "Рече му жена: Господе, видим да си ти пророк.",
            "Оци наши клањаху се Богу на гори овој, а ви кажете да је у Јерусалиму мјесто гдје се треба клањати.",
            "Рече јој Исус: Жено, вјеруј ми да долази час када се нећете клањати Оцу ни на гори овој ни у Јерусалиму.",
            "Ви се клањате ономе што не знате; а ми се клањамо ономе што знамо;  јер је спасење од Јудејаца.",
            "Али долази час, и већ је ту, када ће се истински богомољци клањати Оцу у духу и истини, јер Отац тражи да такви буду они који му се клањају.",
            "Бог је дух; и који му се клањају, у духу и истини треба да се клањају.",
            "Рече му жена: Знам да долази Месија звани Христос; кад он дође, објавиће нам све.",
            "Рече јој Исус: Ја сам – који говорим с тобом.",
            "И утом дођоше ученици његови, и зачудише се што са женом разговара, али ниједан не рече: шта тражиш, или што говориш са њом?",
            "А жена остави свој крчаг и отиде у град и рече људима:",
            "Ходите да видите човјека који ми каза све што сам учинила. Да није он Христос?",
            "Изиђоше, дакле, из града и пођоше њему.",
            "А у међувремену мољаху га ученици његови говорећи: Рави, једи!",
            "А он им рече: Ја имам јело да једем за које ви не знате.",
            "Тада ученици говораху међу собом: Да му неко не донесе да једе?",
            "Исус им рече: Јело је моје да вршим вољу Онога који ме је послао, и  извршим његово дјело.",
            "Не кажете ли ви да су још четири мјесеца па ће настати жетва? Ето, велим вам: подигните очи своје и видите њиве како се већ жуте за жетву.",
            "И који жање прима плату, и сабира род за живот вјечни, да се радује заједно и који сије и који жање.",
            "Јер у томе је истинита ријеч, да је други који сије, а други који жање.",
            "Ја вас послах да жањете гдје се ви нисте трудили; други су се трудили, а ви сте у труд њихов ушли.",
            "А из града онога многи од Самарјана повјероваше у њега за ријеч жене која је свједочила: Каза ми све што учиних.",
            "Када, дакле, дођоше к њему Самарјани, мољаху га да остане код њих; и остаде ондје два дана.",
            "И много их више вјерова за ријеч његову,",
            "Те жени говораху: Сад не вјерујемо више због твога казивања, јер сами смо чули и знамо да је ово заиста Спаситељ свијета, Христос.",
            "А послије два дана изиђе оданде, и отиде у Галилеју.",
            "Јер сам Исус посвједочи да пророк у својој постојбини нема части.",
            "А када дође у Галилеју, примише га Галилејци, који бијаху видјели све што учини у Јерусалиму о Празнику, јер и они дођоше на Празник.",
            "Исус пак дође опет у Кану Галилејску, гдје претвори воду у вино. И бјеше неки  царев човјек чији син боловаше у Капернауму.",
            "Овај чувши да је Исус дошао из Јудеје у Галилеју, отиде к њему и мољаше га да сиђе и да му исцијели сина; јер бијаше на самрти.",
            "Каза му, дакле, Исус: Ако не видите знаке и чудеса, нећете да повјерујете.",
            "Вели му царев човјек: Господе, дођи док није умрло дијете моје.",
            "Рече му Исус: Иди, син твој је жив. И вјерова човјек ријечи коју му рече Исус и пође.",
            "А већ док он силажаше, гле, сретоше га слуге његове и јавише му говорећи: Дијете је твоје живо.",
            "Тада их упита за час у који му би лакше; и казаше му: Јуче у седми час пусти га грозница.",
            "Тада разумје отац да то бјеше у онај час у који му рече Исус: Син твој је жив. И вјерова он и сва кућа његова.",
            "Ово је опет друго знамење које учини Исус дошавши из Јудеје у Галилеју."
        ]
    },
    {
        "naslov": "Исцјељене болеснога у бањи Витезди. Христос говори да је једнак Богу Оцу, и о суду и васкрсењу. Свједочанство Јована Крститеља, Бога Оца и Светога Писма.",
        "stihovi": [
            "Потом бјеше празник јудејски, и изиђе Исус у Јерусалим.",
            "А у Јерусалиму код Овчијих врата постоји бања, која се јеврејски зове Витезда, и има пет тријемова.",
            "У њима лежаше велико мноштво болесника, слијепих, хромих, сухих, који чекаху да се вода заталаса.",
            "Јер анђео Господњи повремено силажаше и узбуркаваше воду; и који би први ушао пошто се узбурка вода, оздравио би, ма од какве болести боловао.",
            "А ондје бијаше неки човјек који тридесет и осам година бјеше болестан.",
            "Кад видје Исус овога гдје лежи, и разумје да је већ много година болестан, рече му: Хоћеш ли здрав да будеш?",
            "Одговори му болесник: Господе, човјека немам, да ме спусти у бању када се узбурка вода; а док ја дођем, други сиђе прије мене.",
            "Рече му Исус: Устани, узми одар свој и ходи!",
            "И одмах оздрави човјек, и узе одар свој и хођаше. А тај дан бјеше субота.",
            "Тада говораху Јудејци исцијељеном: Субота је, није ти допуштено да носиш одар.",
            "Он им одговори: Који ме учини здравим он ми рече: Узми одар свој и ходи.",
            "А они га запиташе: Ко је тај човјек који ти рече: Узми одар свој и ходи?",
            "А излијечени не знађаше ко је; јер се Исус бјеше удаљио због многог народа на ономе мјесту.",
            "Потом га нађе Исус у храму и рече му: Ето, постао си здрав, више не гријеши, да ти се што горе не догоди.",
            "Човјек отиде и јави Јудејцима да је Исус тај који га учини здравим.",
            "И зато гоњаху Јудејци Исуса, и гледаху да га убију, јер чињаше то у суботу.",
            "А Исус им одговори: Отац мој до сада дјела, и ја дјелам.",
            "И зато још више тражаху Јудејци да га убију, не само што нарушаваше суботу, него што и Бога називаше својим Оцем градећи се једнак Богу.",
            "А Исус одговори и рече им: Заиста, заиста вам кажем: Син не може ништа чинити сам од себе него што види да Отац чини; јер што Он чини, то исто чини и Син;",
            "Јер Отац љуби Сина, и све му показује што сам чини; и показаће му већа дјела од ових да се ви чудите.",
            "Јер као што Отац подиже мртве и оживљава, тако и Син које хоће оживљава.",
            "Јер Отац не суди никоме, него је  сав суд дао Сину,",
            "Да сви поштују Сина као што поштују Оца.  Ко не поштује Сина не поштује ни Оца који га је послао.",
            "Заиста, заиста вам кажем: Ко моју ријеч слуша и вјерује Ономе који ме је послао, има живот вјечни, и не долази на суд, него је прешао из смрти у живот.",
            "Заиста, заиста вам кажем, да долази час, и већ је настао, када ће мртви чути глас Сина Божијега, и чувши га оживјеће.",
            "Јер као што Отац има живот у себи, тако даде и Сину да има живот у себи;",
            "И даде му власт и да суди, јер је Син Човјечији.",
            "Не чудите се томе, јер долази час у који ће сви који су у гробовима чути глас Сина Божијега,",
            "И изићи ће они који су чинили добро у васкрсење живота, а они који су чинили зло у васкрсење суда.",
            "Ја не могу ништа чинити сам од себе. Како чујем онако судим, и суд је мој праведан; јер не тражим вољу своју но вољу Оца који ме је послао.",
            "Ако ја свједочим сам за себе, свједочанство моје није истинито.",
            "Други је који свједочи за мене; и знам да је истинито свједочанство којим свједочи за мене.",
            "Ви сте послали к Јовану, и он је посвједочио за истину.",
            "А ја не примам свједочанство од човјека, него ово говорим да се ви спасете.",
            "Он бјеше свјетиљка која гораше и свијетљаше; а ви хтједосте мало времена да се радујете свјетлости његовој.",
            "Али ја имам свједочанство веће од Јованова; јер дјела која ми даде Отац да их свршим, ова дјела која ја чиним свједоче за мене да ме је Отац послао.",
            "И Отац који ме посла он је и посвједочио за мене. Нити сте глас његов икада чули, ни лице његово видјели.",
            "И ријеч његову немате да обитава у вама; зато што ви не вјерујете Ономе кога Он посла.",
            "Истражујете Писма, јер ви мислите да у њима имате живот вјечни; а управо она свједоче о мени;",
            "И нећете да дођете к мени да имате живот.",
            "Славу од људи не примам,",
            "Него вас познајем да љубави Божије немате у себи.",
            "Ја сам дошао у име Оца својега и не примате ме; ако други дође у име своје, њега ћете примити.",
            "Како ви можете вјеровати када примате славу један од другога, а славу која је од јединога Бога не тражите?",
            "Не мислите да ћу вас ја тужити Оцу; има који вас оптужује, Мојсеј, у кога се ви уздате.",
            "Јер да вјеровасте Мојсеју, вјеровали бисте и мени; јер он писа о мени.",
            "А кад његовим Писмима не вјерујете, како ћете вјеровати мојим ријечима?"
        ]
    },
    {
        "naslov": "Христос храни пет хиљада људи, и иде по мору. Исус Христос – Хљеб живота. Неки од ученика напуштају Христа. Апостол Петар га признаје за Сина Божијег.",
        "stihovi": [
            "Послије тога отиде Исус преко Галилејског, Тиверијадског мора.",
            "И за њим иђаше мноштво народа, јер гледаху знамења његова која чињаше на болесницима.",
            "А Исус изиђе на гору, и ондје сјеђаше са ученицима својим.",
            "А бијаше близу Пасха, празник јудејски.",
            "Подигнувши Исус очи, и видјевши да мноштво народа долази к њему, рече Филипу: Одакле да купимо хљеба да ови једу?",
            "А ово говораше кушајући га, јер сам знађаше шта ће чинити.",
            "Одговори му Филип: Ни за двјеста динара хљеба није им доста, да свако од њих само мало добије.",
            "Рече му један од ученика његових, Андреј, брат Симона Петра:",
            "Овдје има једно момче које има пет хљебова јечмених и двије рибе. Али шта је то на толико мноштво?",
            "А Исус рече: Реците људима да посједају. А бјеше траве много на ономе мјесту. Посједаше, дакле, људи на број око пет хиљада.",
            "А Исус узе хљебове, и заблагодаривши, раздаде ученицима, а ученици онима који бијаху посједали; тако и од риба колико хтједоше.",
            "А када се наситише, рече ученицима својим: Скупите преостале комаде, да ништа не пропадне.",
            "И сакупише, и напунише дванаест котарица комада од пет хљебова јечмених што преостаде иза оних који су јели.",
            "А људи видјевши знамење које учини Исус, говораху: Ово је заиста Пророк који треба да дође на свијет.",
            "А кад разумије Исус да хоће да дођу да га ухвате и учине царем, он отиде опет на гору сам.",
            "Када пак наста вече, сиђоше ученици његови на море,",
            "И ушавши у лађу, пођоше преко мора у Капернаум. И већ бјеше пао мрак, а Исус не бјеше дошао к њима.",
            "А море се подизаше од великога вјетра.",
            "Пошто су, дакле, веслали око двадесет и пет или тридесет стадија, угледаше Исуса како иде по мору и приближава се лађи, па се препадоше.",
            "А он им рече: Ја сам; не бојте се!",
            "И хтједоше га узети у лађу; и одмах се лађа обрете на земљи у коју иђаху.",
            "Сутрадан народ који је стајао с оне стране мора, видје да ондје не бјеше друге лађице осим оне једне у коју уђоше ученици његови, и да не уђе Исус са ученицима својим у лађицу него сами ученици његови отидоше;",
            "А друге лађице из Тиверијаде дођоше близу онога мјеста гдје једоше хљеб када Господ заблагодари,",
            "Када, дакле, видје народ да Исуса не бјеше ондје, ни ученика његових, уђоше и они у лађе, и дођоше у Капернаум тражећи Исуса.",
            "И нашавши га с оне стране мора, рекоше му: Рави, када си дошао овамо?",
            "Исус им одговори и рече: Заиста, заиста вам кажем: не тражите ме што сте знамења видјели, него што сте хљеба јели и наситили се.",
            "Трудите се не за јело које пролази, него за јело које остаје за живот вјечни, које ће вам дати Син Човјечији, јер овога потврди Бог Отац.",
            "А они му рекоше: Шта да чинимо да бисмо творили дјела Божија?",
            "Одговори Исус и рече им: Ово је дјело Божије да вјерујете у Онога кога Он посла.",
            "А они му рекоше: Какав, дакле, знак ти показујеш да видимо и да ти вјерујемо? Шта ти чиниш?",
            "Оцеви наши једоше ману у пустињи, као што је написано: Хљеб са неба даде им да једу.",
            "Тада им рече Исус: Заиста, заиста вам кажем: није вам Мојсеј дао хљеб са неба него Отац мој даје вам истинити хљеб са неба;",
            "Јер хљеб је Божији онај који силази с неба и даје живот свијету.",
            "Тада му рекоше: Господе, дај нам свагда тај хљеб!",
            "А Исус им рече: Ја сам хљеб живота:  који мени долази неће огладњети, и који у мене вјерује неће никад ожедњети.",
            "Него вам рекох: и видјели сте ме, и не вјерујете.",
            "Све што ми даје Отац мени ће доћи; и онога који долази мени нећу истјерати напоље.",
            "Јер сам сишао с неба не да творим вољу своју, него вољу Оца, који ме посла.",
            "А ово је воља Оца који ме посла, да све што ми је дао ништа од тога не изгубим, него да то васкрснем у посљедњи дан.",
            "А ово је воља Оца који ме посла, да сваки који види Сина и вјерује у њега има живот вјечни; и ја ћу га васкрснути у посљедњи дан.",
            "Тада гунђаху Јудејци на њега што рече: Ја сам хљеб који сиђе с неба,",
            "И говораху: Није ли ово Исус, син Јосифов, коме ми знамо оца и матер? Како, дакле, он говори: С неба сам сишао?",
            "А Исус им одговори и рече: Не гунђајте међу собом.",
            "Нико не може доћи мени ако га не привуче Отац који ме посла; и ја ћу га васкрснути у посљедњи дан.",
            "У Пророцима је написано: И биће сви научени од Бога. Сваки који чује од Оца и научи, долази к мени.",
            "Не да је ко видио Оца, осим Онога који је од Бога: он је видио Оца.",
            "Заиста, заиста вам кажем: Који вјерује у мене има живот вјечни.",
            "Ја сам хљеб живота.",
            "Оци ваши једоше ману у пустињи, и помријеше.",
            "Ово је хљеб који силази с неба: да који од њега једе не умре.",
            "Ја сам хљеб живи који сиђе с неба; ако ко једе од овога хљеба живјеће вавијек; и хљеб који ћу ја дати тијело је моје, које ћу ја дати за живот свијета.",
            "Јудејци се пак препираху међу собом говорећи: Како може овај дати нама тијело своје да једемо?",
            "А Исус им рече: Заиста, заиста вам кажем: ако не једете тијело Сина Човјечијега и не пијете крви његове, немате живота у себи.",
            "Који једе моје тијело и пије моју крв има живот вјечни; и ја ћу га васкрснути у посљедњи дан.",
            "Јер тијело моје истинско је јело, а крв је моја истинско пиће.",
            "Који једе моје тијело и пије моју крв у мени пребива и ја у њему.",
            "Као што мене посла живи Отац, и као што ја живим због Оца, и онај који једе мене и он ће живјети због мене.",
            "Ово је хљеб који сиђе с неба: не као што оци ваши једоше ману, и помријеше; који једе хљеб овај живјеће вавијек.",
            "Ово рече у синагоги кад учаше у Капернауму.",
            "Тада многи од ученика његових, чувши то, рекоше: Ово је тврда бесједа. Ко је може слушати?",
            "А Исус, знајући у себи да ученици његови ропћу због тога, рече им: Зар вас ово саблажњава?",
            "А шта ако видите Сина Човјечијега да одлази горе гдје је прије био?",
            "Дух је оно што оживљава, тијело не користи ништа. Ријечи које вам ја говорим дух су и живот су.",
            "Али има међу вама неких који не вјерују. Јер знађаше Исус од почетка који су то што не вјерују, и ко ће га издати.",
            "И говораше: Зато сам вам рекао да нико не може доћи к мени ако му не буде дано од Оца мојега.",
            "Од тада многи од ученика његових отидоше натраг, и више не иђаху с њим.",
            "А Исус рече Дванаесторици: Да нећете и ви да одете?",
            "Тада му одговори Симон Петар: Господе, коме ћемо отићи? Ти имаш ријечи живота вјечнога.",
            "И ми смо повјеровали и познали да си ти Христос Син Бога живога.",
            "Исус им одговори: Не изабрах ли ја вас дванаесторицу? И један од вас је ђаво.",
            "А говораше за Јуду Симонова Искариота, јер он намјераваше да га изда, иако бјеше један од Дванаесторице."
        ]
    },
    {
        "naslov": "Намјера Јудејаца да убију Исуса и распре у народу о њему. Христова бесједа у Храму о празнику Сјеница. Мишљење народа и фарисеја о Христу.",
        "stihovi": [
            "И послије тога хођаше Исус по Галилеји; јер по Јудеји не хтједе да ходи, пошто тражаху Јудејци да га убију.",
            "Бијаше пак близу јудејски празник Сјеница.",
            "Тада му рекоше браћа његова: Отиди одавде и иди у Јудеју, да и ученици твоји виде дјела твоја која чиниш;",
            "Јер нико не чини нешто у тајности, а сам тражи да је познат. Када тако што чиниш, покажи се свијету.",
            "Јер ни браћа његова не вјероваху у њега.",
            "Тада им рече Исус: Вријеме моје још није дошло, а вријеме је ваше свагда спремно.",
            "Не може свијет мрзити вас; а мене мрзи јер ја свједочим о њему да су дјела његова зла.",
            "Ви отидите на овај Празник: ја још нећу ићи на овај Празник, јер се моје вријеме још није испунило.",
            "Рекавши им ово, остаде у Галилеји.",
            "А кад отидоше браћа његова, тада и сам оде на Празник, не јавно, него као у тајности.",
            "А Јудејци га тражаху о Празнику и говораху: Гдје је онај?",
            "И бијаху о њему многе препирке у народу: једни говораху да је добар, а други говораху: не, него вара народ.",
            "Али нико не говораше јавно о њему због страха од Јудејаца.",
            "А већ у половини Празника дође Исус у храм и учаше.",
            "И чуђаху се Јудејци говорећи: Како овај зна књиге а није се учио?",
            "Тада им одговори Исус и рече: Моја наука није моја, него Онога који ме је послао.",
            "Ако хоће ко вољу његову да твори, познаће да ли је ова наука од Бога, или ја сам од себе говорим.",
            "Који говори сам од себе, своју славу тражи; а ко тражи славу Онога који га је послао, тај је истинит и нема у њему неправде.",
            "Није ли Мојсеј дао вама Закон? И нико од вас не извршава Закон.  Зашто тражите да ме убијете?",
            "Одговори народ и рече: Демон је у теби; ко тражи да те убије?",
            "Одговори Исус и рече им: Једно дјело учиних, и сви се дивите томе.",
            "Мојсеј вам је дао обрезање, не што је оно од Мојсеја, него од отаца, и у суботу обрезујете човјека.",
            "Ако у суботу човјек прима обрезање, па се тиме не нарушава Закон Мојсејев, зашто се на мене гњевите што цијелога човјека излијечих у суботу?",
            "Не судите по изгледу, него праведан суд судите.",
            "Тада говораху неки од Јерусалимљана: Није ли то онај кога траже да убију?",
            "И гле, говори слободно и ништа му не веле. Да стварно не дознаше наши главари да је он заиста Христос?",
            "Али овога знамо откуда је; а Христос када дође, нико неће знати откуда је.",
            "Тада Исус повика у храму учећи и говорећи: И познајете ме и знате откуда сам; и сам од себе нисам дошао, него је истинит Онај који ме посла, којега ви не знате.",
            "Ја га знам, јер од њега јесам, и Он ме посла.",
            "Тада тражаху да га ухвате, и нико не метну на њега руку, јер још не бјеше дошао час његов.",
            "А од народа многи повјероваше у њега, и говораху: Када дође Христос, зар ће више знамења чинити него овај што учини?",
            "Чуше фарисеји да народ о њему тако говори, и послаше фарисеји и првосвештеници слуге да га ухвате.",
            "Тада Исус рече: Још мало времена сам са вама, па идем Ономе који ме је послао.",
            "Тражићете ме и нећете ме наћи; и гдје сам ја, ви не можете доћи.",
            "А Јудејци рекоше међу собом: Куда овај намјерава да иде, а да га ми нећемо наћи? Не мисли ли ући у расијање јелинско и учити Јелине?",
            "Шта значи ова ријеч коју рече: Тражићете ме и нећете наћи; и гдје сам ја, ви не можете доћи?",
            "А у посљедњи велики дан Празника стајаше Исус и повика говорећи:  Ко је жедан нека дође мени и пије!",
            "Који у мене вјерује, као што Писмо рече, из утробе његове потећи ће ријеке воде живе.",
            "А ово рече о Духу кога требаше да приме они који вјерују у име његово, јер Дух Свети још не бјеше дат, зато што Исус још не бјеше прослављен.",
            "А многи од народа, чувши ту ријеч, говораху: Ово је заиста Пророк.",
            "Други говораху: Ово је Христос. А једни говораху: Зар ће Христос доћи из Галилеје?",
            "3ар не рече Писмо да ће Христос доћи од сјемена Давидова и из села Витлејема гдје бјеше Давид?",
            "Тако настаде раздор у народу због њега.",
            "А неки од њих хтједоше да га ухвате; али нико не метну руку на њега.",
            "Дођоше пак слуге првосвештеницима и фарисејима, и они им рекоше: Зашто га не доведосте?",
            "Слуге одговорише: Никада човјек није тако говорио као овај човјек.",
            "Тада им одговорише фарисеји: Зар сте се и ви преварили?",
            "Вјерова ли ко у њега од главара или од фарисеја?",
            "Него народ овај који не зна Закон, проклет је!",
            "Рече им Никодим, који му је долазио ноћу и бјеше један од њих:",
            "Еда ли Закон наш суди човјеку докле га најприје не саслуша и дозна шта чини?",
            "Одговорише му и рекоше: Да ниси и ти из Галилеје? Испитај и види да пророк из Галилеје не долази.",
            "И отидоше сваки дому своме."
        ]
    },
    {
        "naslov": "Суд о жени ухваћеној у прељуби. Христос – свјетлост свијета. Свједочанство Очево и наука од Оца. Истина ће вас ослободити! Јудејци робови гријеха, недостојна дјеца Авраамова; њихов је отац ђаво. Јудејци руже Исуса.",
        "stihovi": [
            "А Исус отиде на Маслинску гору.",
            "И ујутру опет дође у храм, и сав народ долажаше к њему; и сједе и учаше их.",
            "А књижевници и фарисеји доведоше жену ухваћену у прељуби, и поставише је на средину.",
            "И рекоше му: Учитељу, ова жена је ухваћена у прељуби на дјелу;",
            "А Мојсеј нам у Закону заповједи да такве каменујемо. Ти, дакле, шта велиш?",
            "Ово пак рекоше искушавајући га да би га имали за што окривити. А Исус сагнувши се доље, писаше прстом по земљи.",
            "А кад га упорно питаху, исправи се и рече им: Који је међу вама без гријеха нека први баци камен на њу.",
            "Па се опет саже доље и писаше по земљи.",
            "А они чувши то, и покарани од своје савјести, излажаху један по један, почевши од старјешина до посљедњих; и остаде Исус сам и жена стојећи на средини.",
            "А када се Исус исправи, и не видјевши никога до саму жену, рече јој: Жено, гдје су они што те тужаху? Зар те нико не осуди?",
            "А она рече: Нико, Господе. А Исус јој рече: Ни ја те не осуђујем; иди, и од сада више не гријеши.",
            "Исус им опет рече, говорећи: Ја сам свјетлост свијету; ко иде за мном неће ходити у тами, него ће имати свјетлост живота.",
            "Тада му рекоше фарисеји: Ти сам за себе свједочиш; свједочанство твоје није истинито.",
            "Исус одговори и рече им: Ако ја и свједочим за самога себе, истинито је свједочанство моје, јер  знам откуда дођох и куда идем; а ви не знате откуда долазим и куда идем.",
            "Ви судите по тијелу, ја не судим никоме.",
            "Али ако ја и судим, суд је мој истинит, јер нисам сам него ја и Отац који ме посла.",
            "А и у Закону вашему стоји написано да је свједочанство двојице људи истинито.",
            "Ја сам онај који свједочи за себе, и свједочи за мене Отац који ме посла.",
            "Тада му говораху: Гдје је Отац твој? Исус одговори: Не знате ни мене ни Оца мојега; кад бисте знали мене, знали бисте и Оца мојега.",
            "Ове ријечи каза Исус код ризнице кад учаше у храму; и нико га не ухвати, јер још не бјеше дошао час његов.",
            "А Исус им поново рече: Ја идем, и тражићете ме; и помријећете у гријеху своме; куд ја идем ви не можете доћи.",
            "Тада рекоше Јудејци: Да се неће сам убити, јер говори: куд ја идем ви не можете доћи?",
            "И рече им: Ви сте одоздо, ја сам одозго; ви сте од овога свијета, ја нисам од овога свијета.",
            "Зато вам и рекох да ћете помријети у гријесима својим; јер ако не повјерујете да Ја јесам, помријећете у гријесима својим.",
            "Тада му говораху: Ко си ти? И рече им Исус: Почетак, што вам и кажем.",
            "Много имам о вама говорити и судити; али Онај који ме посла истинит је, и ја говорим у свијету оно што чух од њега.",
            "И не разумјеше да им говори за Оца.",
            "А Исус им рече: Кад подигнете Сина Човјечијега, онда ћете дознати да Ја јесам, и да ништа сам од себе не чиним; него како ме научи Отац мој, онако говорим.",
            "И Онај који ме посла са мном је. Не остави Отац мене сама; јер ја свагда чиним што је њему угодно.",
            "Кад он ово говораше, многи повјероваше у њега.",
            "Тада Исус говораше оним Јудејцима који су му повјеровали: Ако ви останете у науци мојој, заиста сте моји ученици;",
            "И познаћете истину, и истина ће вас ослободити.",
            "Одговорише му: Ми смо сјеме Авраамово, и никад никоме нисмо робовали. Како ти говориш: постаћете слободни?",
            "Исус им одговори: Заиста, заиста вам кажем да свако који чини гријех роб је гријеху.",
            "А роб не остаје у кући вавијек, син остаје вавијек.",
            "Ако вас, дакле, Син ослободи, заиста ћете бити слободни.",
            "Знам да сте сјеме Авраамово; али тражите да ме убијете, јер моја ријеч нема мјеста у вама.",
            "Ја говорим што сам видио од Оца својега, и ви, дакле, чините што сте видјели од оца вашега.",
            "Одговорише и рекоше му: Отац наш је Авраам. Исус им рече: Да сте дјеца Авраамова, чинили бисте дјела Авраамова.",
            "А сада тражите да убијете мене, човјека који сам вам казао истину, коју чух од Бога. То Авраам није чинио.",
            "Ви чините дјела оца својега. Тада му рекоше: Ми нисмо рођени од блуда; једнога оца имамо – Бога.",
            "А Исус им рече: Кад би Бог био отац ваш, љубили бисте мене; јер ја од Бога изиђох и дођох; јер нисам дошао сам од себе, него ме Он посла.",
            "Зашто не разумијете говор мој? Јер не можете да слушате ријеч моју.",
            "Вама је отац ђаво, и жеље оца својега хоћете да чините; он бјеше  човјекоубица од почетка, и не стоји у истини, јер нема истине у њему; кад говори лаж, своје говори, јер је он лажа и отац лажи.",
            "А мени не вјерујете, јер ја истину говорим.",
            "Који ме од вас кори за гријех? Ако ли истину говорим, зашто ми ви не вјерујете?",
            "Онај који је од Бога ријечи Божије слуша; зато ви не слушате, јер нисте од Бога.",
            "А Јудејци одговорише и рекоше му: Не кажемо ли ми добро да си ти Самарјанин, и да је демон у теби?",
            "Исус одговори: У мени демона нема, него поштујем Оца својега; а ви ме срамотите.",
            "А ја не тражим славе своје; постоји Онај који тражи и суди.",
            "Заиста, заиста вам кажем: Ко одржи ријеч моју неће видјети смрти вавијек.",
            "Тада му рекоше Јудејци: Сада знамо да је демон у теби. Авраам умрије и пророци, а ти говориш: ко одржи ријеч моју неће окусити смрти вавијек.",
            "Еда ли си ти већи од оца нашега Авраама, који умрије? И пророци помријеше. Ко се ти сам правиш?",
            "А Исус одговори: Ако ја прослављам самога себе, слава је моја ништа. Отац је мој онај који ме прославља, за кога ви говорите да је Бог ваш,",
            "И не познајете га, а ја га знам. И ако речем да га не знам, бићу лажа као и ви. Него га знам, и ријеч његову држим.",
            "Авраам, отац ваш, био је рад да види дан мој; и видје и обрадова се.",
            "А Јудејци му рекоше: Још немаш ни педесет година, а Авраама си видио?",
            "А Исус им рече: Заиста, заиста вам кажем: прије него Авраам настаде, Ја јесам.",
            "Тада узеше камење да баце на њега; а Исус се сакри, и изиђе из храма па прође између њих и тако отиде."
        ]
    },
    {
        "naslov": "Христос исцјељује у суботу слијепога од рођења. Фарисеји испитују исцјељенога.",
        "stihovi": [
            "И пролазећи видје човјека слијепа од рођења.",
            "И запиташе га ученици његови говорећи: Рави, ко сагријеши, овај или родитељи његови, те се роди слијеп?",
            "Исус одговори: Не сагријеши ни он ни родитељи његови, него да се јаве дјела Божија на њему.",
            "Мени ваља чинити дјела Онога који ме посла, док је дан.  Долази ноћ кад нико не може радити.",
            "Док сам у свијету, свјетлост сам свијету.",
            "Рекавши ово, пљуну на земљу и начини блато од пљувачке, и помаза блатом очи слијепоме.",
            "И рече му: Иди умиј се у бањи Силоамској, што преведено значи: послан. Он оде, дакле, и уми се, и дође гледајући.",
            "А сусједи и они који га бијаху видјели прије да бјеше слијеп говораху: Није ли ово онај што је сједио и просио?",
            "Једни говораху да је он, а други да је налик на њега. Он говораше: Ја сам.",
            "Тада му говораху: Како ти се отворише очи?",
            "Он одговори и рече: Човјек који се зове Исус начини блато, и помаза очи моје, и рече ми: иди у бању Силоамску и умиј се. И кад отидох и умих се, прогледах.",
            "Тада му рекоше: Гдје је он? Рече: Не знам.",
            "Онда њега, некадашњега слијепа, одведоше фарисејима.",
            "А бјеше субота кад Исус начини блато и отвори му очи.",
            "А фарисеји га тада опет питаху како прогледа. А он им рече: Блато ми метну на очи, и умих се и видим.",
            "Тада говораху неки од фарисеја: Није овај човјек од Бога, јер не светкује суботу. Други говораху: Како може човјек грјешан таква знамења чинити? И наста раздор међу њима.",
            "Опет рекоше слијепом: Шта ти велиш за онога што отвори очи твоје? А он рече: Пророк је.",
            "Тада Јудејци не вјероваше за њега да је био слијеп и прогледао, док не дозваше родитеље тога што је прогледао.",
            "И запиташе их говорећи: Је ли ово син ваш за кога ви кажете да се роди слијеп? Како, дакле, сада види?",
            "А родитељи његови одговорише им и рекоше: Знамо да је ово син наш, и да се роди слијеп;",
            "А како сада види не знамо, или ко му отвори очи ми не знамо; сам је већ одрастао, питајте њега, нека сам каже за себе.",
            "Ово рекоше родитељи његови јер се бојаху Јудејаца; јер се Јудејци већ бијаху договорили да буде одлучен од синагоге ко год њега призна за Христа.",
            "Зато рекоше родитељи његови: Одрастао је, њега питајте.",
            "Тада по други пут дозваше човјека који је био слијеп, и рекоше му: Подај славу Богу, ми знамо да је онај човјек грјешан.",
            "А он одговори и рече: Је ли грјешан, не знам; једно знам – да ја бијах слијеп, и сада видим.",
            "Тада му опет рекоше: Шта ти учини? Како отвори очи твоје?",
            "Одговори им: Већ вам казах и не слушасте. Шта опет хоћете да чујете? Да нећете и ви да постанете ученици његови?",
            "Они га изгрдише и рекоше: Ти си ученик његов, а ми смо ученици Мојсејеви.",
            "Ми знамо да је Мојсеју говорио Бог; а овога не знамо откуда је.",
            "Одговори човјек и рече им: У томе и јесте чудо што ви не знате откуда је, а он отвори очи моје.",
            "А знамо да Бог не слуша грјешнике; него ако ко Бога поштује и вољу његову твори, тога слуша.",
            "Откако је вијека није се чуло да ико отвори очи рођеноме слијепом.",
            "Кад он не би био од Бога, не би могао ништа чинити.",
            "Одговорише и рекоше му: Ти си се родио сав у гријесима, па ти нас да учиш? И истјераше га напоље.",
            "Чу Исус да га истјераше напоље, па нашавши га рече му: Вјерујеш ли ти у Сина Божијега?",
            "Он одговори и рече: А ко је он, Господе, да у њега вјерујем?",
            "А Исус му рече: И видио си га и онај који говори с тобом, тај је.",
            "А он рече: Вјерујем, Господе! И поклони му се.",
            "И рече Исус: За суд ја дођох у овај свијет, да виде који не виде, и који виде да постану слијепи.",
            "И чуше ово неки од фарисеја који бијаху са њим, и рекоше му: Еда ли смо и ми слијепи?",
            "Рече им Исус: Кад бисте били слијепи, не бисте имали гријеха; а сада кажете: видимо, тако ваш гријех остаје."
        ]
    },
    {
        "naslov": "О Добром пастиру и његову стаду. Христос у тријему Соломонова храма о Празнику обновљења одговара Јудејцима о Оцу и себи. Одлазак преко Јордана.",
        "stihovi": [
            "Заиста, заиста вам кажем: Ко не улази на врата у тор овчији него прелази на другом мјесту, он је крадљивац и разбојник.",
            "А који улази на врата пастир је овцама.",
            "Њему вратар отвара, и овце глас његов слушају, и своје овце зове по имену, и изводи их;",
            "И када своје овце истјера, иде пред њима, и овце иду за њим, јер познају глас његов.",
            "А за туђином неће поћи, него ће побјећи од њега, јер не познају глас туђинаца.",
            "Ову причу каза им Исус, али они не разумјеше шта бијаше то што им говораше.",
            "Тада им рече Исус опет: Заиста, заиста вам кажем: ја сам врата овцама.",
            "Сви који год дођоше прије мене крадљивци су и разбојници; али их овце не послушаше.",
            "Ја сам врата; ако ко уђе кроза ме спашће се, и ући ће и изићи ће, и пашу ће наћи.",
            "Крадљивац не долази за друго него да украде и закоље и упропасти. Ја дођох да живот имају и да га имају у изобиљу.",
            "Ја сам пастир добри. Пастир добри  живот свој полаже за овце.",
            "А најамник, који није пастир, коме овце нису своје, види вука гдје долази, и оставља овце, и бјежи; и вук разграби овце и распуди их.",
            "А најамник бјежи, јер је најамник и не мари за овце.",
            "Ја сам пастир добри и познајем своје, и моје мене познају.",
            "Као што Отац познаје мене и ја Оца; и живот свој полажем за овце.",
            "И друге овце имам које нису из овога тора, и те ми ваља привести, и чуће глас мој, и биће једно стадо и један пастир.",
            "Зато ме Отац љуби, јер ја живот свој полажем да га опет узмем.",
            "Нико га не узима од мене, него га ја сам од себе полажем. Власт имам положити га и власт имам опет узети га. Ову заповијест примих од Оца свога.",
            "Тада опет настаде раздор међу Јудејцима због ових ријечи.",
            "А многи од њих говораху: У њему је демон, и махнита. Што га слушате?",
            "Други говораху: Ово нису ријечи бјесомучника. Зар може демон слијепима очи отварати?",
            "А бијаше тада Празник обновљења храма у Јерусалиму, и бијаше зима.",
            "И ходаше Исус у храму по тријему Соломонову.",
            "И Јудејци га опколише и говораху му: Докле ћеш мучити душе наше? Ако си ти Христос, кажи нам отворено.",
            "Исус им одговори: Рекох вам па не вјерујете. Дјела која творим ја у име Оца својега, она свједоче о мени,",
            "Али ви не вјерујете; јер нисте од оваца мојих, као што вам рекох.",
            "Овце моје слушају глас мој, и ја њих познајем, и за мном иду.",
            "И ја им дајем живот вјечни, и никад неће изгинути, и нико их неће отети из руке моје.",
            "Отац мој који ми их је дао већи је од свију; и нико их не може отети из руке Оца мојега.",
            "Ја и Отац једно смо.",
            "А Јудејци опет подигоше камење да га каменују.",
            "Исус им одговори: Многа добра дјела показах вам од Оца својега, за које од тих дјела ме каменујете?",
            "Одговорише му Јудејци говорећи: Не каменујемо те за добро дјело, него за хулу, што се ти, човјек будући, правиш Бог.",
            "Одговори им Исус: Није ли написано у Закону вашему: Ја рекох: богови сте?",
            "Кад оне назва боговима, којима ријеч Божија би дата, а Писмо се не може укинути,",
            "Како ви говорите ономе кога Отац посвети и посла на свијет: хулиш, зато што рекох: Ја сам Син Божији?",
            "Ако не творим дјела Оца својега, не вјерујте ми.",
            "Ако ли творим, иако мени не вјерујете, дјелима вјерујте, да познате и вјерујете да је Отац у мени и ја у њему.",
            "Тада опет тражаху да га ухвате; али им се  измаче из руку.",
            "И отиде опет преко Јордана на мјесто гдје Јован најприје крштаваше; и остаде ондје.",
            "И многи дођоше к њему и говораху: Јован не учини ниједно знамење, али све што каза Јован за овога истина бјеше.",
            "И многи вјероваше у њега ондје."
        ]
    },
    {
        "naslov": "Повратак у Јудеју. Лазарево васкрсење. Договор поглавара свештеничких да убију Исуса. Предсказивање Кајафино о искупитељској смрти Исусовој.",
        "stihovi": [
            "Бијаше пак неки болесник, Лазар из Витаније, из села Марије и Марте, сестре њезине.",
            "А Марија, чији брат Лазар боловаше, бјеше она која помаза Господа мирисом и обриса ноге његове својом косом.",
            "Онда сестре послаше к њему говорећи: Господе, ево болује онај кога ти љубиш.",
            "А када чу Исус, рече: Ова болест није на смрт, него на славу Божију, да се Син Божији прослави кроз њу.",
            "А Исус љубљаше Марту и сестру њезину и Лазара.",
            "Па када чу да је болестан, тада остаде два дана на мјесту гдје бјеше.",
            "Послије тога рече ученицима: Хајдемо опет у Јудеју.",
            "Рекоше му ученици: Рави, сад Јудејци тражаху да те каменују, па зар опет идеш онамо?",
            "Исус одговори: Није ли дванаест часова у дану? Ко дању иде не спотиче се, јер види свјетлост овога свијета;",
            "А ко иде ноћу спотиче се, јер нема свјетлости у њему.",
            "Ово каза, и потом им рече: Лазар, пријатељ наш, заспао је, но идем да га пробудим.",
            "Онда рекоше ученици његови: Господе, ако је заспао, устаће.",
            "А Исус им бјеше рекао за смрт његову, они пак мишљаху да говори о починку сна.",
            "Тада им Исус рече отворено: Лазар умрије.",
            "И мило ми је због вас што нисам био ондје, да вјерујете; него хајдемо њему.",
            "Онда Тома, звани Близанац, рече осталим ученицима: Хајдемо и ми да помремо с њим.",
            "Када пак дође Исус, нађе га, а он већ четири дана у гробу.",
            "А Витанија бјеше близу Јерусалима око петнаест стадија.",
            "И многи од Јудејаца бијаху дошли Марти и Марији да их тјеше за братом њиховим.",
            "Када пак Марта чу да Исус долази, изиђе пред њега, а Марија сјеђаше дома.",
            "Онда рече Марта Исусу: Господе, да си ти био овдје, не би умро брат мој.",
            "Али и сада знам, да што год заиштеш у Бога, даће ти Бог.",
            "Рече јој Исус: Васкрснуће брат твој.",
            "Марта му рече: Знам да ће васкрснути о васкрсењу у посљедњи дан.",
            "Исус јој рече: Ја сам васкрсење и живот; који вјерује у мене ако и умре, живјеће.",
            "И сваки који живи и вјерује у мене неће умријети вавијек. Вјерујеш ли ово?",
            "Рече му: Да, Господе! Ја вјерујем да си ти Христос Син Божији који долази у свијет.",
            "И ово рекавши, отиде те зовну тајно Марију, сестру своју, рекавши: Учитељ је дошао и зове те.",
            "Она, како чу, устаде брзо и отиде к њему.",
            "Јер Исус још не бјеше дошао у село, него бијаше на ономе мјесту гдје га срете Марта.",
            "А Јудејци, који бијаху са њом у кући и тјешаху је, кад видјеше Марију да брзо устаде и изиђе, пођоше за њом говорећи да иде на гроб да плаче ондје.",
            "А Марија, чим дође гдје бјеше Исус и видје га, паде пред ноге његове говорећи му: Господе, да си ти био овдје, не би умро мој брат.",
            "Онда Исус, кад је видје гдје плаче, и гдје плачу Јудејци који дођоше с њом, потресе се у духу и сам се узбуди,",
            "И рече: Гдје сте га метнули? Рекоше му: Господе, дођи да видиш.",
            "Исусу ударише сузе.",
            "Онда Јудејци говораху: Гле како га љубљаше!",
            "А неки од њих рекоше: Не могаше ли овај који отвори очи слијепоме учинити да и овај не умре?",
            "А Исус се опет потресе у себи, и дође на гроб. А то бијаше пећина, и камен лежаше на њој.",
            "Исус рече: Склоните камен! Рече му Марта, сестра умрлога: Господе, већ заудара; јер је четири дана У гробу.",
            "Рече јој Исус: Не рекох ли ти да ако вјерујеш, видјећеш славу Божију?",
            "Тада склонише камен гдје лежаше мртвац. А Исус подиже очи горе, и рече: Оче, благодарим ти што си ме услишио!",
            "А ја знадох да ме свагда слушаш; него рекох народа ради који овдје стоји, да вјерују да си ме ти послао.",
            "И ово рекавши, викну громким гласом: Лазаре, изиђи напоље!",
            "И изиђе умрли увијен по рукама и ногама погребним повојима, и лице му убрусом повезано. Исус им рече: Раздријешите га и пустите нека иде.",
            "Онда многи од Јудејаца који бијаху дошли Марији, видјевши шта учини Исус, повјероваше у њега.",
            "Неки пак од њих отидоше фарисејима и казаше им шта учини Исус.",
            "Онда првосвештеници и фарисеји сабраше Синедрион, и говораху: Шта да радимо? Овај човјек чини многа знамења.",
            "Ако га оставимо тако, сви ће повјеровати у њега, па ће доћи Римљани и узети нам и земљу и народ.",
            "А један од њих, по имену Кајафа, који оне године бјеше првосвештеник, рече им: Ви не знате ништа;",
            "Нити помишљате да је за нас боље да један човјек умре за народ, а не да сав народ пропадне.",
            "А ово не рече сам од себе, него будући првосвештеник оне године, прорече да ће Исус умријети за народ;",
            "И не само за народ, него и да расијану дјецу Божију сабере у једно.",
            "Од тога, дакле, дана договорише се да га убију.",
            "А Исус не хођаше више јавно међу Јудејцима, него отиде оданде у крај близу пустиње, у град звани Јефрем, и ондје борављаше са ученицима својим.",
            "А бјеше близу Пасха јудејска, и многи из цијеле земље отидоше у Јерусалим прије Пасхе да се очисте.",
            "Тада тражаху Исуса, и стојећи у храму говораху међу собом: Шта вам се чини, да неће доћи на Празник?",
            "А првосвештеници и фарисеји бијаху издали заповијест, ако ко дозна гдје је, нека јави да га ухвате."
        ]
    },
    {
        "naslov": "Помазивање Исусово у Витанији. Свечани улазак Христов у Јерусалим. O пшеничном зрну. Глас са неба. O смрти Христовој и поразу сатане. Вјера у Христа као Свјетлост свијету и невјера Јудејаца.",
        "stihovi": [
            "А Исус на шест дана прије Пасхе дође у Витанију гдје бјеше Лазар који умрије, кога он подиже из мртвих.",
            "Ондје му пак зготовише вечеру, и Марта служаше, а Лазар бјеше један од оних што сјеђаху са њим за трпезом.",
            "А Марија узевши литру правога нардова скупоцјенога мириса помаза ноге Исусове, и обриса косом својом ноге његове; а кућа се напуни мириса од мира.",
            "Онда рече један од ученика његових, Јуда Симонов Искариотски, који га намјераваше издати:",
            "Зашто се ово миро не продаде за триста динара и не даде сиромасима?",
            "А ово не рече што му бјеше стало до сиромаха, него што бјеше лопов, и имаше кесу, и узимаше што се меташе у њу.",
            "А Исус рече: Остави је! Она је то сачувала за дан мојега погреба;",
            "Јер сиромахе свагда имате са собом, а мене немате свагда.",
            "Дознаде пак многи народ из Јудеје да је ондје и дођоше не само ради Исуса, него и да виде Лазара кога он подиже из мртвих.",
            "А првосвештеници се договорише да и Лазара убију;",
            "Јер многи од Јудејаца долажаху због њега и вјероваху у Исуса.",
            "Сутрадан многи народ који бјеше дошао на Празник, чувши да Исус долази у Јерусалим,",
            "Узеше гране од палми и изиђоше му у сретење и клицаху: Осана! Благословен који долази у име Господње, цар Израиљев!",
            "А Исус нашавши магаре, усједе на њега, као што је писано:",
            "Не бој се, кћери Сионова, ево цар твој долази сједећи на магарету.",
            "Али ово не разумјеше испрва ученици његови; него када се прослави Исус, онда се сјетише да ово бјеше за њега писано, и да му ово учинише.",
            "А свједочаше народ који бјеше с њим када Лазара позва из гроба и подиже га из мртвих.",
            "Због тога му и изиђе народ у сретање, јер чу да је он учинио ово знамење.",
            "А фарисеји рекоше међу собом: Видите како ништа не помаже. Ето, свијет оде за њим.",
            "А бијаху и неки Јелини међу онима који дођоше да се поклоне о Празнику.",
            "Они, дакле, приступише Филипу, који бјеше из Витсаиде Галилејске, и мољаху га говорећи: Господине, хоћемо да видимо Исуса.",
            "Дође Филип и каза Андреју, а опет Андреј и Филип казаше Исусу.",
            "А Исус им одговори говорећи: Дошао је час да се прослави Син Човјечији.",
            "Заиста, заиста вам кажем: ако зрно пшенице паднувши на земљу не умре, онда једно остане; ако ли умре, род многи доноси.",
            "Који воли живот свој изгубиће га, а ко мрзи живот свој на овоме свијету сачуваће га за живот вјечни.",
            "Ко мени служи, за мном нека иде, и гдје сам ја, ондје ће и слуга мој бити; и ко мени служи, томе ће дати почаст Отац мој.",
            "Сад је душа моја узбуђена, и шта да речем? Оче, спаси ме од часа овога; али зато дођох за час овај.",
            "Оче, прослави име своје! Тада глас дође с неба: И прославих, и опет ћу прославити!",
            "А народ који стајаше, када то чу, говораше да је гром загрмио; а други говораху: Анђео му је говорио.",
            "Исус одговори и рече: Овај глас није био мене ради но вас ради.",
            "Сад је суд овоме свијету; сад ће кнез овога свијета бити избачен напоље.",
            "И када ја будем подигнут са земље, све ћу привући себи.",
            "А ово говораше указујући каквом ће смрћу умријети.",
            "Народ му одговори: Ми чусмо из Закона да Христос остаје вавијек; и како ти говориш да се Сину Човјечијему ваља подигнути? Ко је тај Син Човјечији?",
            "А Исус им рече: Још је мало времена свјетлост са вама; идите док свјетлост имате да вас тама не обузме; а ко иде по тами не зна куда иде.",
            "Док свјетлост имате вјерујте у свјетлост, да будете синови свјетлости. Рекавши ово, Исус отиде и сакри се од њих.",
            "Јер иако је учинио толика знамења пред њима, не вјероваху у њега;",
            "Да се испуни ријеч Исаије пророка који рече: Господе, ко вјерова проповједи нашој? И рука Господња коме се откри?",
            "Зато не могаху вјеровати, јер опет рече Исаија:",
            "Заслијепио је очи њихове и окаменио срца њихова, да не виде очима ни срцем разумију, и не обрате се да их исцијелим.",
            "Ово рече Исаија када видје славу његову и говораше о њему.",
            "Али и од старјешина многи вјероваше у њега; но због фарисеја не признаваху, да не буду искључени из синагоге;",
            "Јер завољеше више славу људску него славу Божију.",
            "А Исус повика и рече: Ко вјерује у мене, не вјерује у мене, него у Онога који ме је послао.",
            "И ко види мене, види Онога који ме је послао.",
            "Ја у свијет дођох као свјетлост, да свако ко вјерује у мене не остане у тами.",
            "И ко чује моје ријечи и не вјерује, ја му не судим; јер не дођох да судим свијету, него да спасем свијет.",
            "Ко одбацује мене, и не прима ријечи моје, има себи судију: ријеч коју ја говорих, она ће му судити у посљедњи Дан.",
            "Јер ја не говорих сам од себе, него Отац мој који ме посла, он ми даде заповијест шта да кажем и шта да говорим.",
            "И знам да је заповијест његова живот вјечни. Што год, дакле, ја говорим, онако говорим како ми је рекао Отац."
        ]
    },
    {
        "naslov": "Тајна вечера. Прање ногу ученицима и указивање на издајника. Нова заповијест о љубави. Предсказивање Петровог одрицања.",
        "stihovi": [
            "А пред празник Пасхе, знајући Исус да је дошао његов час да пређе из овога свијета Оцу, љубивши своје који су у свијету, љубио их је до краја.",
            "И кад би вечера, пошто ђаво већ бјеше метнуо у срце Јуди Симонову Искариотском да га изда,",
            "Знајући Исус да му је Отац све дао у руке, и  да од Бога изиђе, и Богу иде,",
            "Устаде од вечере и скиде горње хаљине, па узе убрус и опаса се њиме.",
            "Потом усу воду у умиваоницу, и поче прати ноге ученицима и отирати убрусом којим бјеше опасан.",
            "Онда дође Симону Петру, а овај му рече: Господе, зар ти моје ноге да опереш?",
            "Одговори Исус и рече му: Што ја чиним, ти сад не знаш, али ћеш послије разумјети.",
            "Рече му Петар: Никада ти нећеш опрати моје ноге. Исус му одговори: Ако те не оперем, немаш удјела са мном.",
            "Рече му Симон Петар: Господе, не само ноге моје, него и руке и главу.",
            "Рече му Исус: Окупани нема потребе шта да пере осим ногу, јер је сав чист; и ви сте чисти, али не сви.",
            "Јер знађаше издајника својега, зато рече: Нисте сви чисти.",
            "А кад им опра ноге, узе хаљине своје па опет сједе за трпезу и рече им: Знате ли шта сам вам учинио?",
            "Ви ме зовете Учитељем и Господом; и право велите, јер јесам.",
            "Кад вам, дакле, опрах ноге, ја Господ и Учитељ, и ви сте дужни једни другима прати ноге.",
            "Јер сам вам дао примјер да, као што ја учиних вама, и ви чините.",
            "Заиста, заиста вам кажем: Није слуга већи од господара својега, нити је посланик већи од онога који га је послао.",
            "Кад ово знате, блажени сте ако то творите.",
            "Не говорим о свима вама; ја знам које изабрах; него да се испуни Писмо: Који са мном хљеб једе, подиже пету своју на мене.",
            "Од сада вам говорим прије него се збуде, да, када се збуде, вјерујете да Ја јесам.",
            "Заиста, заиста вам кажем: Који прима онога кога пошаљем, мене прима; а ко прима мене, прима Онога који ме је послао.",
            "Рекавши ово Исус се  узбуди духом, и посвједочи и рече: Заиста, заиста вам кажем: један од вас издаће ме.",
            "Онда се ученици згледаху међу собом, и бијаху у недоумици о коме говори.",
            "А један од ученика његових, кога Исус љубљаше, бјеше наслоњен на наручје Исусово.",
            "Њему, дакле, Симон Петар даде знак да упита ко би то био о коме говори.",
            "А овај, наслонивши се на прса Исусова, рече му: Господе, ко је то?",
            "Исус одговори: Онај је коме ја умочивши залогај дам. И умочивши залогај, даде Јуди Симоновом Искариотском.",
            "И по залогају тада уђе у њега сатана. Онда му рече Исус: Што чиниш, чини брже.",
            "А ово не разумједе нико од оних што бијаху за трпезом зашто му рече.",
            "А неки мишљаху, будући да у Јуде бјеше кеса, да му Исус рече: Купи што нам треба за празник; или да даде штогод сиромасима.",
            "А он узевши залогај одмах изиђе; а бјеше ноћ.",
            "Кад он изиђе, Исус рече: Сада се прослави Син Човјечији, и Бог се прослави у њему.",
            "Ако се Бог прослави у њему, и Бог ће њега прославити у себи, и одмах ће га прославити.",
            "Дјечице, још сам мало с вама; тражићете ме, и као што рекох Јудејцима да куда ја идем ви не можете доћи, то и вама сада говорим.",
            "Заповијест нову дајем вам: да љубите једни друге, као што ја вас љубих, да и ви љубите једни друге.",
            "По томе ће сви познати да сте моји ученици ако будете имали љубав међу собом.",
            "Рече му Симон Петар: Господе, куда идеш? Исус му одговори: Куда ја идем не можеш сада ићи за мном, али ћеш послије поћи за мном.",
            "Петар му рече: Господе, зашто сад не могу ићи за тобом? Живот свој положићу за тебе.",
            "Одговори му Исус: Живот ли ћеш свој положити за мене? Заиста, заиста ти кажем: неће пијетао запјевати док ме се трипут не одрекнеш."
        ]
    },
    {
        "naslov": "Опроштајна бесједа са ученицима. Христос – Пут, Истина и Живот. Он у Оцу и Отац у њему. Обећање Светога Духа Утјешитеља. Бодрење ученика.",
        "stihovi": [
            "Нека се не збуњује срце ваше, вјерујте у Бога, и у мене вјерујте.",
            "У кући Оца мојега станови су многи. А да није тако, зар бих вам рекао: Идем да вам припремим мјесто.",
            "И ако отидем и припремим вам мјесто, опет ћу доћи, и узећу вас к себи да гдје сам ја, будете и ви.",
            "И куда ја идем знате, и пут знате.",
            "Рече му Тома: Господе, не знамо куда идеш; и како можемо знати пут?",
            "Исус му рече: Ја сам Пут и Истина и Живот;  нико не долази Оцу осим кроз мене.",
            "Кад бисте мене знали, и Оца мојега бисте знали; и од сада познајете га, и видјели сте га.",
            "Рече му Филип: Господе, покажи нам Оца, и биће нам доста.",
            "Исус му рече: Толико сам времена с вама и ниси ме познао, Филипе? Ко је видио мене, видио је Оца; па како ти говориш: Покажи нам Оца?",
            "Зар не вјерујеш да сам ја у Оцу и Отац у мени? Ријечи које вам ја говорим не говорим од самога себе, него Отац који пребива у мени он твори дјела.",
            "Вјерујте ми да сам ја у Оцу и Отац у мени; ако ли не, због самих дјела вјерујте ми.",
            "Заиста, заиста вам кажем: Ко вјерује у мене, дјела која ја творим и он ће творити, и већа од ових ће творити; јер ја идем Оцу своме.",
            "И што год заиштете (од Оца) у име моје, то ћу учинити, да се прослави Отац у Сину.",
            "И ако шта заиштете у име моје, ја ћу учинити.",
            "Ако ме љубите, заповијести моје држите,",
            "И ја ћу умолити Оца, и даће вам другог Утјешитеља да пребива с вама вавијек,",
            "Духа Истине, кога свијет не може примити, јер га не види, нити га познаје; а ви га познајете, јер са вама пребива, и у вама ће бити.",
            "Нећу вас оставити сиротне; доћи ћу к вама.",
            "Још мало и свијет ме више неће видјети, а ви ћете ме видјети, јер ја живим, и ви ћете живјети.",
            "У онај дан знаћете ви да сам ја у Оцу своме, и ви у мени, и ја у вама.",
            "Ко има заповијести моје и држи их, то је онај који ме љуби; а који мене љуби, тога ће љубити Отац мој; и ја ћу га љубити и јавићу му се сам.",
            "Рече му Јуда, не Искариотски: Господе, шта је то да ћеш се јавити нама, а не свијету?",
            "Одговори му Исус и рече: Ако ме неко љуби, ријеч моју држаће, и Отац мој љубиће њега; и њему ћемо доћи и у њему ћемо се настанити.",
            "Ко мене не љуби, ријечи моје не држи; а ријеч коју чујете није моја него Оца који ме је послао.",
            "Ово сам вам говорио док сам боравио с вама.",
            "А Утјешитељ Дух Свети, кога ће Отац послати у име моје, Он ће вас научити свему и подсјетиће вас на све што вам рекох.",
            "Мир вам остављам, мир свој дајем вам; не дајем вам га као што свијет даје. Нека се не збуњује срце ваше и нека се не боји.",
            "Чусте да вам ја казах: Идем, и доћи ћу вама. Кад бисте ме љубили, обрадовали бисте се што рекох: идем Оцу; јер Отац мој већи је од мене.",
            "А сада сам вам рекао, прије него се збуде, да вјерујете када се збуде.",
            "Нећу више много говорити с вама, јер долази кнез овога свијета, и у мени нема ништа.",
            "Него да зна свијет да љубим Оца, и као што ми заповједи Отац, онако творим. Устаните, хајдемо одавде!"
        ]
    },
    {
        "naslov": "Наставак Опроштајне бесједе. Христос прави чокот. Заповијест о љубави. Свијет ће мрзити Христа и ученике. Свједочанство Светога Духа и ученика о Христу.",
        "stihovi": [
            "Ја сам истински чокот и Отац мој је виноградар.",
            "Сваку лозу на мени која не рађа рода одсијеца је; а сваку која род рађа чисти је да више рода роди.",
            "Ви сте већ чисти због ријечи коју сам вам говорио.",
            "Останите у мени, и ја ћу у вама. Као што лоза не може рода родити сама од себе ако не остане на чокоту, тако ни ви ако у мени не останете.",
            "Ја сам чокот, а ви лозе. Ко остаје у мени и ја у њему, тај доноси многи плод, јер без мене не можете чинити ништа.",
            "Ко у мени не остане, избациће се напоље као лоза, и осушиће се, и скупиће је, и у огањ бацити, и спалити.",
            "Ако останете у мени и ријечи моје у вама остану, што год хоћете иштите и биће вам.",
            "Овим се прослави Отац мој да род многи доносите, и бићете моји ученици.",
            "Као што Отац љуби мене, и ја љубим вас; останите у љубави мојој.",
            "Ако заповијести моје одржите, остаћете у љубави мојој, као што сам ја одржао заповијести Оца мојега и остајем у љубави његовој.",
            "Ово сам вам казао да радост моја у вама остане и радост ваша да се испуни.",
            "Ово је заповијест моја: да љубите једни друге као што ја вас љубим.",
            "Од ове љубави нико нема веће, да ко живот свој положи за пријатеље своје.",
            "Ви сте пријатељи моји ако творите што вам ја заповиједам.",
            "Више вас не називам слугама, јер слуга не зна шта ради господар његов; него сам вас назвао пријатељима, јер све што чух од Оца својега, објавих вам.",
            "Не изабрасте ви мене, него ја вас изабрах и поставих вас да ви идете и род доносите; и род ваш да остане, да што год заиштете од Оца у име моје да вам да.",
            "Ово вам заповиједам: да љубите једни друге.",
            "Ако вас мрзи свијет, знајте да је мене омрзнуо прије вас.",
            "Кад бисте били од свијета, свијет би своје љубио, а  како нисте од свијета него вас ја изабрах од свијета, зато вас мрзи свијет.",
            "Опомињите се ријечи коју вам ја рекох: није слуга већи од господара својега. Ако мене гонише, и вас ће гонити; ако моју ријеч одржаше, и вашу ће одржати.",
            "Али све ће вам ово чинити због имена мојега, јер не познају Онога који ме посла.",
            "Да нисам дошао и говорио им, не би гријеха имали; а сад изговора немају за гријех свој.",
            "Који мрзи мене и Оца мојега мрзи.",
            "Да не творих међу њима дјела која нико други није творио, не би гријеха имали: а сада су и видјели, и омрзнули и мене и Оца мојега.",
            "Али да се испуни ријеч написана у Закону њихову: Омрзнуше ме ни за што.",
            "А када дође Утјешитељ, кога ћу вам ја послати од Оца, Дух Истине, који од Оца исходи, Он ће свједочити за мене.",
            "А и ви ћете свједочити, јер сте од почетка са мном."
        ]
    },
    {
        "naslov": "Наставак Опроштајне бесједе: о гоњењу ученика. Обећање Светог Духа. Жалост и радост ученика. Молитва у име Исусово. Предсказивање бјекства ученика.",
        "stihovi": [
            "Ово сам вам казао да се не саблазните.",
            "Изгониће вас из синагога; Али долази час када ће сваки ко вас убије мислити да Богу службу приноси.",
            "И то ће чинити, јер не познаше Оца ни мене.",
            "Али ово сам вам казао да се, када дође час, сјећате овога да вам ја казах; а испочетка не казах вам ово, јер бијах с вама.",
            "А сада идем Ономе који ме посла, и нико ме од вас не пита: куда идеш?",
            "Али зато што сам вам ово казао, жалост је испунила срце ваше.",
            "Но ја вам истину говорим: боље је за вас да ја одем, јер ако ја не одем, Утјешитељ неће доћи к вама; ако ли одем, послаћу га к вама.",
            "И кад Он дође, покараће свијет за гријех, и за правду, и за суд.",
            "За гријех, дакле, што не вјерују у мене;",
            "За правду, пак, што идем Оцу својему, и више ме нећете видјети;",
            "А за суд, што је кнез овога свијета осуђен.",
            "Још вам имам много говорити, али сада не можете носити.",
            "А када дође Он, Дух Истине, увешће вас у сву истину; јер неће говорити од себе, него ће говорити оно што чује, и јавиће вам оно што долази.",
            "Он ће мене прославити, јер од мојега ће узети, и јавиће вам.",
            "Све што има Отац моје је, зато рекох да ће од мојега узети, и јавити вам.",
            "Још мало, и нећете ме видјети, и опет мало и угледаћете ме, јер ја идем Оцу.",
            "Тада неки од ученика његових рекоше међу собом: Шта је то што нам каже: Још мало, и нећете ме видјети, и опет мало и угледаћете ме; и: Ја идем Оцу?",
            "Говораху, дакле: Шта је то што каже: мало? Не знамо шта говори.",
            "А Исус разумије да хтједоше да га питају, па им рече: Зато ли се запиткујете међу собом, што рекох: Још мало, и нећете ме видјети, и опет мало, и угледаћете ме.",
            "Заиста, заиста вам кажем да ћете ви заплакати и заридати, а свијет ће се радовати; и ви ћете жалосни бити, али ће се ваша жалост окренути на радост.",
            "Жена кад рађа трпи муку, јер дође час њезин; а када роди дијете, више се не опомиње жалости, због радости што се роди човјек на свијет.",
            "И ви, дакле, имате сада жалост; али ћу вас опет видјети, и радоваће се срце ваше, и радост вашу нико неће узети од вас.",
            "И у онај дан нећете ме питати ништа. 3аиста, заиста вам кажем да што год заиштете од Оца у име моје, даће вам.",
            "До сада не искасте ништа у име моје; иштите и добићете, да радост ваша буде испуњена.",
            "Ово сам вам говорио у причама; али долази час кад вам више нећу говорити у причама, него ћу вам отворено јавити о Оцу.",
            "У онај дан ћете у име моје заискати, и не кажем вам да ћу ја умолити Оца за вас;",
            "Јер сам Отац љуби вас, зато што сте ви љубили мене, и вјеровали да ја од Бога изиђох.",
            "Изиђох од Оца, и дошао сам на свијет; опет остављам свијет, и идем Оцу.",
            "Рекоше му ученици његови: Ето сад отворено говориш, и причу никакву не говориш.",
            "Сада знамо да све знаш, и не треба да те ко пита. По томе вјерујемо да ти од Бога изиђе.",
            "Исус им одговори: Сада ли вјерујете?",
            "Ево, долази час, и већ је дошао, да се разбјегнете сваки на своју страну, а мене сама оставите; али  нисам сам, јер је Отац са мном.",
            "Ово сам вам казао, да у мени мир имате. У свијету ћете имати жалост; али не бојте се,  ја сам побиједио свијет."
        ]
    },
    {
        "naslov": "Христова Првосвештеничка молитва.",
        "stihovi": [
            "Ово изговори Исус, па подиже очи своје небу и рече: Оче, дошао је час, прослави Сина својега, да и Син твој прослави тебе;",
            "Као што си му дао власт над сваким тијелом, да свему што си му дао, дарује им живот вјечни.",
            "А ово је вјечни живот да познају тебе једнога истинитога Бога и кога си послао Исуса Христа.",
            "Ја те прославих на земљи; дјело сврших које си ми дао да извршим.",
            "И сада прослави ти мене, Оче, у тебе самога, славом коју имадох у тебе прије него свијет постаде.",
            "Објавих име твоје људима које си ми дао од свијета; твоји бијаху па си их мени дао, и твоју су ријеч одржали.",
            "Сад разумјеше да је све што си ми дао од тебе.",
            "Јер ријечи које си ми дао, дао сам њима; и они примише, и познаше заиста да од тебе изиђох, и вјероваше да ме ти посла.",
            "Ја се за њих молим, не молим се за свијет, него за оне које си ми дао, јер су твоји.",
            "И све моје твоје је, и твоје моје; и прославио сам се у њима.",
            "И више нисам у свијету, а они су у свијету, и ја долазим теби. Оче свети, сачувај их у име твоје, оне које си ми дао, да буду једно као ми.",
            "Док бијах с њима у свијету, ја их чувах у име твоје; оне које си ми дао сачувах; и нико од њих не погибе осим сина погибли,  да се испуни писмо.",
            "А сада долазим теби, и ово говорим на свијету, да имају радост моју испуњену у себи.",
            "Ја сам им дао ријеч твоју; и свијет их омрзну, јер нису од свијета, као ни ја што нисам од свијета.",
            "Не молим да их узмеш са свијета, него да их сачуваш од злога.",
            "Од свијета нису, као ни ја што нисам од свијета.",
            "Посвети их истином твојом: ријеч твоја јесте истина.",
            "Као што ти мене посла у свијет, и ја њих послах у свијет.",
            "Ја посвећујем себе за њих, да и они буду посвећени истином.",
            "Не молим пак само за њих, него и за оне који због ријечи њихове повјерују у мене:",
            "Да сви једно буду, као ти, Оче, што си у мени и ја у теби, да и они у нама једно буду да свијет вјерује да си ме ти послао.",
            "И славу коју си ми дао ја сам дао њима, да буду једно као што смо ми једно.",
            "Ја у њима и ти у мени, да буду усавршени у једно, и да позна свијет да си ме ти послао и да љубиш њих као што мене љубиш.",
            "Оче, хоћу да и они које си ми дао буду са мном гдје сам ја, да гледају славу моју коју си ми дао,  јер си ме љубио прије постања свијета.",
            "Оче праведни, свијет тебе не позна, а ја те познах, и ови познаше да си ме ти послао.",
            "И ја им објавих име твоје и објавићу: да љубав којом ме љубиш у њима буде, и ја у њима."
        ]
    },
    {
        "naslov": "Исус у Гетсиманији. Јудина издаја и хватање Исуса. Одвођење првосвештенику Ани. Петрово одрицање. Исус пред првосвештеницима Аном и Кајафом и пред Пилатом.",
        "stihovi": [
            "Рекавши ово, Исус изиђе са ученицима својим преко  потока Кедрона, гдје бјеше врт, у који уђе он и ученици његови.",
            "А и Јуда, издајник његов, знађаше то мјесто; јер се Исус често окупљаше ондје са ученицима својим.",
            "Онда Јуда узе чету, и слуге од првосвештеника и фарисеја, и дође онамо са буктињама и свјетиљкама и оружјем.",
            "А Исус знајући све шта има да му се догоди, изиђе и рече им: Кога тражите?",
            "Одговорише му: Исуса Назарећанина. Исус им рече: Ја сам. А с њима стајаше и Јуда, издајник његов.",
            "А када им рече: Ја сам, одступише назад и попадаше на земљу.",
            "Онда их опет запита: Кога тражите? А они рекоше: Исуса Назарећанина.",
            "Одговори Исус: Рекох вам да сам ја. Ако, дакле, мене тражите, пустите ове нека иду.",
            "Да се испуни ријеч коју рече: Не изгубих ни једнога од оних које си ми дао.",
            "А Симон Петар имаше нож, па га потеже и удари слугу првосвештениковог, и одсијече му десно ухо. А слуги бјеше име Малхо.",
            "Тада рече Исус Петру: Стави нож у корице! Чашу коју ми је дао Отац зар да је не пијем?",
            "Онда чета и заповједник и слуге јудејске ухватише Исуса и свезаше га,",
            "И одведоше га најприје Ани, јер бјеше таст Кајафи, који бјеше првосвештеник оне године.",
            "А Кајафа бјеше онај што даде савјет Јудејцима да је боље да један човјек умре за народ.",
            "3а Исусом пак иђаше Симон Петар и други ученик; а тај ученик бјеше познат првосвештенику, па уђе са Исусом у двориште првосвештеника.",
            "А Петар стајаше напољу код врата. Онда изиђе тај други ученик, који бјеше познат првосвештенику, и рече вратарки те уведе Петра.",
            "Тада слушкиња вратарка рече Петру: Да ниси и ти од ученика овога човјека? Он рече: Нисам.",
            "А слуге и момци бјеху наложили ватру и стајаху те се гријаху, јер бјеше хладно; а и Петар бјеше с њима, и стајаше и гријаше се.",
            "Првосвештеник пак упита Исуса за ученике његове и за науку његову.",
            "Исус му одговори: Ја говорих јавно свијету; ја свагда учих у синагоги и у храму, гдје се увијек скупљају Јудејци, и ништа у тајности не говорих.",
            "Што питаш мене? Питај оне који су слушали шта им говорих; ето, они знају шта ја говорих.",
            "А када он ово рече, један од слугу који стајаху ондје удари Исусу шамар и рече: Зар тако одговараш првосвештенику?",
            "Исус му одговори: Ако зло рекох, докажи да је зло; ако ли добро, зашто ме бијеш?",
            "Ана га посла свезанога Кајафи првосвештенику.",
            "А Симон Петар стајаше и гријаше се. Онда му рекоше: Да ниси и ти од ученика његових? А он се одрече и каза: Нисам.",
            "Рече један од слугу првосвештеникових, који бијаше рођак ономе што му Петар одсијече ухо: Не видјех ли ја тебе у врту са њим?",
            "Онда се Петар опет одрече; и одмах пијетао запјева.",
            "Исуса пак поведоше од Кајафе у судницу. А бјеше јутро, и они не уђоше у судницу да се не би оскврнили, него да би могли јести Пасху.",
            "Онда Пилат изиђе к њима напоље и рече: Какву оптужбу износите против овога човјека?",
            "Одговорише му и рекоше: Кад он не би био злочинац не бисмо га предали теби.",
            "А Пилат им рече: Узмите га ви и по закону вашему судите му. А Јудејци му рекоше: Ми не смијемо никога погубити.",
            "Да се испуни ријеч Исусова коју рече, указујући каквом ће смрћу умријети.",
            "Онда уђе Пилат опет у судницу, па дозва Исуса и рече му: Ти ли си цар јудејски?",
            "Одговори му Исус: Говориш ли ти то сам од себе, или ти други казаше о мени?",
            "Пилат одговори: Зар сам ја Јудејац? Народ твој и првосвештеници предаше те мени. Шта си учинио?",
            "Исус одговори: Царство моје није од овога свијета; кад би било од овога свијета царство моје, слуге моје би се бориле да не будем предан Јудејцима; али царство моје није одавде.",
            "Тада му рече Пилат: Дакле, ти си цар? Исус одговори: Ти кажеш да сам ја цар. Ја сам за то рођен и за то сам дошао на свијет да свједочим истину. И сваки који је од истине слуша глас мој.",
            "Рече му Пилат: Шта је истина? И ово рекавши, изиђе опет Јудејцима, и рече им: Ја ниједне кривице не налазим на њему.",
            "А у вас је обичај да вам једнога пустим на Пасху. Хоћете ли, дакле, да вам пустим цара јудејскога?",
            "Тада сви опет повикаше говорећи: Не овога, него Вараву! А Варава бјеше разбојник."
        ]
    },
    {
        "naslov": "Шибање Исуса. Трнов вијенац. Пилатова осуда Исуса. Распеће. Подјела хаљина Исусових. Старање Христово о Мајци. Посљедње ријечи и смрт. Јосиф и Никодим. Погреб.",
        "stihovi": [
            "Tада, дакле, Пилат узе Исуса и ишиба га.",
            "А војници оплетоше вијенац од трња и метнуше му на главу, и обукоше му пурпурну хаљину,",
            "И говораху: Здраво, царе јудејски! И удараху га по образима.",
            "Пилат пак опет изиђе напоље и рече им: Ево вам га изводим напоље, да знате да на њему не налазим ниједне кривице.",
            "А Исус изиђе напоље носећи трнови вијенац и пурпурни огртач. И рече им Пилат: Ево човјека!",
            "Када га, дакле, видјеше првосвештеници и слуге, повикаше говорећи: Распни га, распни! Пилат им рече: Узмите га ви и распните, јер ја не налазим на њему кривицу.",
            "Одговорише му Јудејци: Ми имамо закон и по закону нашему мора да умре, јер  начини себе Сином Божијим.",
            "Када, дакле, Пилат чу ову ријеч, побоја се већма.",
            "И опет уђе у судницу, и рече Исусу: Одакле си ти? А Исус му не даде одговора.",
            "Пилат му тад рече: Зар мени не одговараш? Не знаш ли да имам власт да те распнем и власт имам да те пустим?",
            "Исус одговори: Не би имао власти никакве нада мном када ти не би било дано одозго; зато онај који ме предаде теби има већи гријех.",
            "Од тада гледаше Пилат да га пусти. Али Јудејци викаху говорећи: Ако овога пустиш, ниси пријатељ ћесару. Сваки који себе царем гради противи се ћесару.",
            "Пилат, дакле, чувши ову ријеч, изведе Исуса напоље, и сједе на судијску столицу, на мјесту званом Литостротон, а јеврејски Гавата.",
            "А бјеше петак уочи Пасхе, око шестога часа; и он рече Јудејцима: Ево цар ваш!",
            "А они повикаше: Узми, узми, распни га! Пилат им рече: Зар цара вашега да разапнем? Одговорише првосвештеници: Немамо цара осим ћесара.",
            "Тада, дакле, предаде га њима да се разапне. А они узеше Исуса и одведоше.",
            "И носећи крст свој изиђе на мјесто звано Лобања, а јеврејски Голгота.",
            "Ондје га разапеше, и са њим другу двојицу, с једне и са друге стране, а Исуса у средини.",
            "Пилат пак написа и натпис, па постави на крст; а бјеше написано: Исус Назарећанин цар јудејски.",
            "И овај натпис читаше многи Јудејци, јер близу града бјеше мјесто гдје разапеше Исуса; и бјеше написано јеврејски, јелински и римски.",
            "А првосвештеници јудејски говораху Пилату: Не пиши: цар јудејски, него да он рече: ја сам цар јудејски.",
            "Пилат одговори: Што писах, писах.",
            "Војници, пак, када разапеше Исуса, узеше хаљине његове и начинише четири дијела, свакоме војнику по дио и доламу; а долама не бјеше шивена него изаткана изједна.",
            "Онда рекоше међу собом: Да је не деремо, него да бацимо коцку за њу коме ће допасти. Да се испуни Писмо које говори: Раздијелише хаљине моје међу собом, и за доламу моју бацише коцку. Војници, дакле, тако учинише.",
            "А стајаху код Исусова крста мати његова, и сестра матере његове Марија Клеопова, и Марија Магдалина.",
            "А Исус видјевши матер и ученика кога љубљаше гдје стоји поред ње, рече матери својој: Жено, ето ти сина!",
            "Потом рече ученику: Ево ти мајке! И од онога часа узе је ученик к себи.",
            "Послије тога, знајући Исус да се већ све свршило, да се сасвим испуни Писмо рече: Жедан сам!",
            "Стајаше пак суд пун оцта; а они напунише сунђер оцта, и натакнувши на трску, принесоше устима његовим.",
            "А кад Исус окуси оцат, рече: Сврши се! И преклонивши главу предаде дух.",
            "А будући да бјеше петак, па да не би тијела остала на крсту у суботу, јер бијаше велики дан она субота, Јудејци замолише Пилата да им се пребију голијени, па да их скину.",
            "Онда дођоше војници, и првоме пребише голијени и другоме распетоме с њим;",
            "А дошавши до Исуса, кад видјеше да је већ умро, не пребише му голијени,",
            "Него један од војника прободе му ребра копљем; и одмах изиђе крв и вода.",
            "И онај који је видио, посвједочио је, и истинито је свједочанство његово, и он зна да истину говори, да и ви вјерујете.",
            "Јер се ово догоди да се испуни Писмо: Кост његова неће се преломити.",
            "И опет друго Писмо говори: Погледаће на онога кога прободоше.",
            "А потом Јосиф из Ариматеје, који бјеше ученик Исусов, али кришом због страха од Јудејаца, замоли Пилата да узме тијело Исусово. И допусти Пилат. Онда дође и узе тијело Исусово.",
            "А дође и Никодим, који је први пут долазио ноћу Исусу, и донесе помијешане смирне и алоја око сто литара.",
            "Тада узеше тијело Исусово, и обавише га платном с мирисима, као што је обичај у Јудејаца да сахрањују.",
            "А на ономе мјесту, гдје бјеше распет био је врт, и у врту гроб нов, у који још нико не бијаше положен.",
            "Ондје, дакле, због петка јудејскога, пошто бјеше близу гроб, положише Исуса."
        ]
    },
    {
        "naslov": "Васкрсење Христово – празан гроб. Марија Магдалина и Петар и Јован на гробу. Јављање Христа послије васкрсења: Марији Магдалини, Једанаесторици апостола без Томе и са Томом.",
        "stihovi": [
            "А у први дан седмице дође Марија Магдалина на гроб рано, док још бјеше мрак, и видје да је камен дигнут са гроба.",
            "Онда отрча и дође Симону Петру и другом ученику кога љубљаше Исус, и рече им: Узеше Господа из гроба, и не знамо гдје га положише.",
            "Тада изиђе Петар и други ученик, и пођоше ка гробу.",
            "Трчаху пак оба заједно, и други ученик трчаше брже од Петра и стиже први на гроб.",
            "И надвиривши се, видје покрове гдје леже; али не уђе.",
            "Тада стиже Симон Петар за њим и уђе у гроб и видје покрове гдје леже.",
            "И убрус који бјеше на глави његовој, да не лежи са покровима, него посебно савијен на једном мјесту.",
            "Тада, дакле, уђе и други ученик, који први дође на гроб, и видје и вјерова;",
            "Јер још не знађаху Писмо да Он треба да васкрсне из мртвих.",
            "Онда се ученици опет вратише дома.",
            "А Марија стајаше напољу код гроба и плакаше. И када плакаше надвири се над гроб.",
            "И видје два анђела у бијелим хаљинама гдје сједе, један чело главе, а други чело ногу, гдје бјеше лежало тијело Исусово.",
            "И они јој рекоше: Жено, што плачеш? Рече им: Зато што узеше Господа мојега, и не знам гдје га положише.",
            "И ово рекавши, обазре се натраг и угледа Исуса гдје стоји, и не знађаше да је Исус.",
            "Рече јој Исус: Жено, што плачеш? Кога тражиш? Она, мислећи да је градинар, рече му: Господине, ако си га ти однио, кажи ми гдје си га положио, и ја ћу га узети.",
            "Исус јој рече: Марија! Она, окренувши се, рече му: Равуни, што ће рећи: Учитељу!",
            "Рече јој Исус: Не дотичи ме се, јер још нисам узишао Оцу својему; него иди браћи мојој и кажи им: Узлазим Оцу мојему и Оцу вашему, и Богу мојему и Богу вашему.",
            "А Марија Магдалина отиде и јави ученицима да је видјела Господа и да јој ово рече.",
            "А кад би увече онога првога дана седмице, и док су врата била затворена, гдје се бијаху ученици његови сакупили због страха од Јудејаца, дође Исус, и стаде на средину и рече им: Мир вам!",
            "И ово рекавши, показа им руке и ребра своја. Тада се ученици обрадоваше видјевши Господа.",
            "А Исус им рече опет: Мир вам! Као што је Отац послао мене, и ја шаљем вас.",
            "И ово рекавши, дуну и рече им: Примите Духа Светога!",
            "Којима опростите гријехе, опраштају им се; и којима задржите, задржани су.",
            "А Тома, звани Близанац, један од Дванаесторице, не бјеше са њима када дође Исус.",
            "А други му ученици говораху: Видјели смо Господа. А он им рече: Ако не видим на рукама његовим ране од клинова, и не метнем прст свој у ране од клинова, и не метнем руку своју у ребра његова, нећу вјеровати.",
            "И послије осам дана опет бијаху унутра ученици његови и Тома с њима. Дође Исус кад бијаху врата затворена, и стаде на средину и рече: Мир вам!",
            "Затим рече Томи: Пружи прст свој амо и види руке моје; и пружи руку своју и метни у ребра моја, и не буди невјеран него вјеран.",
            "И одговори Тома и рече му: Господ мој и Бог мој!",
            "Рече му Исус: Зато што си ме видио, повјеровао си; блажени који не видјеше а вјероваше.",
            "А и многа друга знамења учини Исус пред ученицима својим, која нису записана у књизи овој.",
            "А ова су записана да вјерујете да Исус јесте Христос, Син Божији, и да вјерујући имате живот у име његово."
        ]
    },
    {
        "naslov": "Јављање васкрслога Христа ученицима на Генисаретском језеру. Повратак Петра у апостолство. Предсказивање о апостолима Петру и Јовану.",
        "stihovi": [
            "Послије тога опет се јави Исус ученицима својим на мору Тиверијадском. А јави се овако:",
            "Бијаху заједно Симон Петар и Тома, звани Близанац, и Натанаило из Кане Галилејске, и синови Зеведејеви, и друга двојица од ученика његових.",
            "Рече им Симон Петар: Идем да ловим рибу. Рекоше му: Идемо и ми с тобом. Изиђоше и уђоше одмах у лађу, и оне ноћи не ухватише ништа.",
            "А кад већ настаде јутро, стајаше Исус на обали, али ученици не познаше да је то Исус.",
            "А Исус им рече: Дјецо, немате ли што за јело? Одговорише му: Немамо.",
            "А он им рече: Баците мрежу са десне стране лађе, и наћи ћете. Онда бацише, и већ је не могаху извући од мноштва рибе.",
            "Онда онај ученик, кога љубљаше Исус, рече Петру: То је Господ! А Симон Петар, када чу да је Господ, опаса се огртачем, јер бјеше наг, и баци се у море.",
            "А други ученици стигоше лађицом, јер не бијаху далеко од земље него око двјеста лаката, вукући мрежу са рибом.",
            "Чим пак изиђоше на земљу, видјеше огањ наложен и на њему положену рибу, и хљеб.",
            "Исус им рече: Донесите од рибе што сада ухватисте.",
            "А Симон Петар уђе и извуче мрежу на земљу пуну великих риба, сто педесет и три; и од толикога мноштва не продрије се мрежа.",
            "Рече им Исус: Ходите, обједујте. А ниједан од ученика не смједе да га упита: Ко си ти? знајући да је Господ.",
            "Тада дође Исус, и узе хљеб и даде им, тако и рибу.",
            "Ово се већ трећи пут јави Исус ученицима својим пошто устаде из мртвих.",
            "А кад обједоваше, рече Исус Симону Петру: Симоне Јонин, љубиш ли ме више него ови? Рече му: Да, Господе, ти знаш да те волим. Рече му: Напасај јагањце моје.",
            "Рече му опет по други пут: Симоне Јонин, љубиш ли ме? Рече му: Да, Господе, ти знаш да те волим. Рече му: Чувај овце моје.",
            "Рече му трећи пут: Симоне Јонин, волиш ли ме? Петар се ожалости што му рече трећи пут: волиш ли ме? И рече му: Господе,  ти све знаш, ти знаш да те волим. Рече му Исус: Напасај овце моје.",
            "Заиста, заиста ти кажем: Када си био млађи, опасивао си се сам и ходио си куда си хтио; а кад остариш, раширићеш руке своје и други ће те опасати и одвести куда не желиш.",
            "А ово рече указујући каквом ће смрћу прославити Бога. И казавши ово, рече му: Хајде за мном!",
            "А Петар осврнувши се, видје гдје за њима иде ученик кога Исус љубљаше, који се и на вечери наслони на прса његова и рече: Господе, ко је тај који ће те издати?",
            "Видјевши Петар овога, рече Исусу: Господе, а шта ће овај?",
            "Исус му рече: Ако хоћу да он остане док не дођем, шта је теби до тога? Ти хајде за мном.",
            "Онда изиђе ова ријеч међу браћом да онај ученик неће умријети; али Исус му не рече да неће умријети, него: Ако хоћу да он остане док не дођем, шта је теби до тога?",
            "Ово је онај ученик који свједочи о овоме, и написа ово, и знамо да је истинито свједочанство његово.",
            "А има и много друго што учини Исус, које кад би се редом написало, ни у сами свијет, мислим, не би стале написане књиге. Амин. "
        ]
    }
]