[
    {
        "naslov": "Навуходоносор осваја Јерусалим и одводи у ропство Јоакима, цара Јудина. Данило и три младића мудрији од свих гатара и звјездара.",
        "stihovi": [
            "Године треће царовања Јоакима, цара Јудина, нападе Навуходоносор, цар вавилонски, на Јерусалим и опколи га.",
            "И даде Господ у руке његове Јоакима, цара Јудина, и дио сасуда дома Божјега; и сасуде однесе у земљу Сенар у дом бога својега; и сасуде унесе у дом ризнице бога својега.",
            "И рече цар Асфанезу, старјешини својих евнуха, да му доведу између синова заробљеника Израиљевих и оду сјемена царског и кнежевског",
            "Младиће на којима нема порока, лијепа изгледа, научене свакој мудрости, и који посједују знање и поимају разумност, и у којима има крјепости да стоје у дому царевом, и да се уче књигама и језику Халдејаца.",
            "И заповиједи им цар дневну храну сваког дана са трпезе цареве и од вина које он пије, и да их хране три године, па после тога да стоје пред царем.",
            "И бијаху међу њима од синова Јудиних Данило и Ананија и Мисаило и Азарија.",
            "И даде им старјешина евнуха имена: Данилу Валтазар, и Ананији Седрах и Мисаилу Мисах и Азарију Авденаго.",
            "И положи Данило у срце своје да се не оскврнави трпезом царевом и вином које он пије, и замоли старјешину евнуха да се не оскврнави.",
            "И даде Бог Данилу, те нађе милост и љубав код старјешине евнуха.",
            "И рече старјешина евнуха Данилу: Ја се бојим господина мога цара који је одредио храну вашу и пиће ваше, да не види лица ваша слабија него у осталих младића ваших врсника, па наведете осуду цареву на главу моју.",
            "И рече Данило Амелсаду, кога постави цар за старјешину евнуха над Данилом, Ананијом, Мисаилом, Азаријом:",
            "Испробај слуге своје десет дана, и нека нам дају од сјемена (биљних) да једемо, и воде да пијемо:",
            "И нека се покажу пред тобом лица наша и лица младића који се хране од трпезе цареве, па како видиш, чини са слугама својим.",
            "И послуша их, и испроба их десет дана.",
            "И кад се наврши десет дана, изгледаху лица њихова љепша и они тијелом снажнији од оних што су јели од царске трпезе.",
            "А Амелсад бјеше онај који је узимао храну њихову и пио вино њихово, док је њима давао сјемена (варива).",
            "А младићима овим, њима четворици, даде им Бог разборитост и разумијевање у свакој науци и премудрости; Данило пак се разабираше у сваком виђењу и сну.",
            "И на крају дана, у које рече цар да буду уведени, уведе их старјешина евнуха пред Навуходоносора.",
            "И бесједова са њима цар, и не нађоше се међу свима њима слични Данилу, Ананији, Мисаилу и Азарији. И стадоше пред цара.",
            "И у свакој ријечи мудрости и знања, које је од њих тражио цар, нађе их да су десетоструко бољи од свих гатара и звјездара који су били у цијелом његовом царству.",
            "И оста Данило до прве године царовања Кира, цара персијскога."
        ]
    },
    {
        "naslov": "Навуходоносоров сан, мудраци га не могу одгонетнути. Данило открива и тумачи сан: виђење Лика великог. Цар га поставља за поглавара војводама и мудрацима.",
        "stihovi": [
            "А у години другој царовања Навуходоносорова, усни Навуходоносор сан, и би ван себе дух његов, те сан његов отиде од њега.",
            "И рече цар да позову гатаре и звјездаре и погађаче и Халдејце да кажу цару сан његов; и дођоше и стадоше пред цара.",
            "И рече им цар: Усних сан, и би ван себе дух мој, да бих разумио сан.",
            "И рекоше Халдејци цару сиријски: Царе, да си жив довијека! Ти кажи сан слугама твојим, па ћемо ти објавити шта значи.",
            "Одговори цар и рече Халдејцима: Заборавио сам казано; ако ми не обзнаните сан и шта он значи, бићете погубљени, и домови ваши разграбљени;",
            "А ако ми сан и шта он значи обзнаните, поклоне и дарове и част велику примићете од мене. Објавите ми, дакле, сан и шта он значи.",
            "Одговорише опет и рекоше: Нека цар каже сан слугама својим, па ћемо објавити шта он значи.",
            "Одговори цар и рече: Доиста видим ја да хоћете да добијете на времену, пошто видите да сам заборавио казано;",
            "Ако, дакле, сан ми не објавите, видим да лажну ријеч и покварену смишљате да ми кажете, док вријеме не прође. Сан ми кажите, па ћу знати да ћете ми објавити шта он значи.",
            "Одговорише Халдејци пред царем и рекоше: Нема човјека на земљи који ће ријеч цареву моћи познати, пошто ниједан цар велики и кнез за ријеч такву не пита гатара, звјездара и Халдејце;",
            "Јер ријеч, за коју цар пита, веома је тешка, и нема другога који би је објавио пред царем, осим богова, чије обитавалиште није са било каквим тјелесним створом.",
            "Тада цар у јарости и великом гњеву рече да се погубе сви мудраци вавилонски.",
            "И изађе наредба, и убијаху мудраце, и затражише Данила и пријатеље његове да погубе.",
            "Тада Данило одговори мудро и разумно Ариоху, заповједнику царском, који изађе да убија мудраце вавилонске:",
            "Кнеже царев, о чему изађе та сурова одлука од стране цара? Тада саопшти ријеч Ариох Данилу.",
            "А Данило уђе и замоли цара да му даде времена, па ће објавити цару шта сан значи.",
            "Потом отиде Данило у дом свој, и Ананији и Мисаилу и Азарији, пријатељима својим, обзнани речено.",
            "И самилост искаху од Бога небеснога о овој тајни, да не би били погубљени Данило и пријатељи његови са осталим мудрацима вавилонским.",
            "Тада Данилу у виђењу ноћном би откривена тајна; и благослови Бога небескога Данило:",
            "Нека је име Божје благословено од вијека до вијека, јер је Његова премудрост и разум и сила;",
            "И он мијења времена и љета, поставља цареве и смјењује, дајући мудрост мудрима и разум разумнима;",
            "Он открива дубине и скривено, знајући оно што је у мраку, и свјетлост са њиме пребива;",
            "Теби, Боже отаца мојих, исповиједам се и појем, јер мудрост и силу си ми дао, и сад си ми обзнанио што молих од Тебе, и виђење царево обзнани ми.",
            "И отиде Данило к Ариоху, кога постави цар да погуби мудраце вавилонске, и рече му: Мудраце вавилонске немој погубити, него ме изведи пред цара, и значење (сна) цару ћу објавити.",
            "Тада Ариох брзо изведе Данила пред цара и рече му: Нашао сам човјека међу синовима заробљеним из Јудеје који ће тумачење (сна) цару објавити.",
            "И одговори цар и рече Данилу, коме је име Валтазар: Можеш ли ми објавити сан који видјех, и тумачење његово?",
            "И одговори Данило пред царем и рече: Тајну за коју цар пита, не могу казати цару мудраци, звјездари, гатари, погађачи,",
            "Него има Бог на небу који открива тајне и који је обзнанио цару Навуходоносору шта ће се десити у последњим временима. Сан твој и виђења главе твоје на постељи твојој ово су:",
            "Теби, царе, дођоше мисли на постељи твојој што ће бити послије, и Онај који открива тајне, обзнанио ти је шта ће се десити.",
            "А мени се ова тајна није открила мудрошћу која би у мени била мимо све живе, него зато да се обзнани цару значење (сна), и да дознаш мисли срца свога.",
            "Ти, царе, видје, а то лик (= кип) један: велик бјеше лик онај, и обличје његово високо, које је стајало пред тобом, а изглед његов страшан;",
            "Лик коме глава бјеше од чистога злата, руке и груди и мишице његове сребрне, трбух и бедра бронзани,",
            "Голијени гвоздене, ноге – један дио гвозден а други дио глинен.",
            "Ти гледаше докле се одвали камен од горе без руку, и удари лик у ноге гвоздене и глинене и потпуно их сатрије.",
            "Тада се заједно сатрше глина, гвожђе, бронза, сребро, злато, и постадоше као прах од гумна љетњег; и одува их моћни вјетар, те се не знађаше мјеста њиховог. А камен који удари лик постаде гора велика и испуни сву земљу.",
            "Ово је сан; и тумачење његово рећи ћемо пред царем:",
            "Ти си, царе, цар над царевима, коме Бог небески царство моћно и силно и славно даде;",
            "На сваком мјесту, гдје живе синови човјечији, звијери пољске и птице небеске дао је у руку твоју и поставио те Господарем свих, ти си глава златна.",
            "И после тебе настаће друго царство, мање од твога, и царство треће, бронзано, које ће владати по свој земљи.",
            "И царство четврто биће јако као гвожђе; на начин на који гвожђе сатире и укроћује све, тако и оно све сатире и укроћује.",
            "А што си видио ноге и прсте дијелом од глине а дијелом од гвожђа, биће царство раздијељено, и од коријена гвозденог биће у њему, као што си видио гвожђе помијешано са глином;",
            "И прсти на ногама дијелом гвоздени а дијелом глинени, дио царства биће моћан а дио од њега сатрвен.",
            "А што си видио гвожђе помијешано с глином, то ће бити помијешани са сјеменом човјечијим, али неће прионути један за другога, као што се гвожђе не мијеша с глином.",
            "И у дане оних царева подићи ће Бог небески Царство које се довијека неће распасти, и Царство Његово народу другом неће потпасти; оно ће сатрти и разбијати сва та царства, а само ће опстати довијека.",
            "Као што си видио како се од горе одвали камен без руку и сатрије глину, гвожђе, бронзу, сребро, злато, Бог велики обзнани цару шта ће се догодити после овога, и истинит је сан, и вјерно тумачење његово.",
            "Тада цар Навуходоносор паде ничице и поклони се Данилу, и рече дарове и миомирни кад да му принесу,",
            "И одговоривши цар, рече Данилу: Ваистину Бог ваш је Бог над боговима и Господар над царевима, и Онај који открива тајне кад си могао открити ову тајну.",
            "И узвиси цар Данила и дарове велике и многе даде њему и постави га над свом земљом вавилонском и за кнеза војводама и над свима мудрацима вавилонским.",
            "А Данило измоли од цара, и постави над пословима земље вавилонске Седраха, Мисаха и Авденага. Данило, пак, бјеше у двору цареву."
        ]
    },
    {
        "naslov": "Цар поставља златни лик за поклоњење. Сви се поклањају сем тројица младића. Седрах, Мисах и Авденаго у пећи вавилонској. Азаријина молитва. Пјесма тројице младића.",
        "stihovi": [
            "Године осамнаесте Навуходоносор цар начини златни лик; висина његова бјеше шездесет лаката, ширина његова лаката шест, и постави га на пољу Деиру у земљи вавилонској.",
            "И посла да саберу великаше и војеначелнике и мјесне начелнике и настојнике и судије и властелине и све кнезове земаљске да дођу на освештање лика који постави Навуходоносор цар.",
            "И сабраше се мјесни начелници, великаши, војеначелници, настојници, велике судије, властелини и сви кнезови земаљски на освештање лика који постави Навуходоносор цар; и стадоше пред ликом што га постави Навуходоносор.",
            "А гласник повика иза гласа: Вама се говори, народи, племена, језици!",
            "Кад чујете глас трубе, свирале и китаре, гусала и псалтира и сазвучја и сваковрсних музичких справа, попадајте и поклоните се златноме лику, који постави Навуходоносор цар;",
            "А ко не падне и не поклони се, оног часа биће бачен у пећ огњену.",
            "И догоди се кад чуше народи глас трубе и свирале и китаре, гусала и псалтира и сазвучја и сваковрсних музичких органа, попадаше сви народи, племена и језици, и поклонише се златноме лику који постави Навуходоносор цар.",
            "Тада приступише људи Халдејци и оптужише Јудејце",
            "Рекавши цару Навуходоносору: Царе, да си жив довијека!",
            "Ти си, царе, наредио да сваки човјек који када чује глас трубе, свирале и китаре, гусала и псалтира и сазвучја и сваковрсних музичких справа,",
            "Ако паднувши не поклони се златном лику, да ће бити бачен у пећ огњену.",
            "А имају људи Јудејци које си поставио над пословима земље вавилонске Седрах, Мисах и Авденаго; ти људи не послушаше, царе, наредбу твоју, не служе боговима твојим, нити се поклањају златном лику који си поставио.",
            "Тада Навуходоносор у јарости и гњеву рече да доведу Седраха, Мисаха и Авденага; и бише доведени пред цара.",
            "И одговори Навуходоносор и рече им: Је ли истина, Седраше, Мисаше и Авденаго, да ви не служите боговима мојим и златном лику који поставих, да се не поклањате?",
            "Јесте ли, дакле, сада спремни, да кад чујете глас трубе и свирале и китаре, гусала и псалтира и сазвучја и сваковрсних музичких справа, паднете и поклоните се лику који начиних? Ако ли се не поклоните, овај час бићете бачени у огњену пећ ужарену; и који је то бог који ће вас избавити из мојих руку?",
            "И одговорише Седрах и Мисах и Авденаго говорећи цару Навуходоносору: Ми немамо потребу да ти на ову ријеч одговоримо;",
            "Јер има Бог, коме ми служимо, који је моћан да нас избави из пећи огњене, и из руку твојих, царе, он ће нас избавити.",
            "А и кад не би, знај, царе, да боговима твојим нећемо служити, нити ћемо се златном лику, који си поставио, поклањати.",
            "Тада се Навуходоносор испуни јарости, и изглед лица његовог се измијени на Седраха, Мисаха и Авденага, па рече да се ужари пећ седмоструко, докле се потпуно не усија.",
            "И људима најјачим рече да окују Седраха, Мисаха и Авденага, па да их баце у пећ огњену.",
            "Тада мужеви они бише оковани са рухом њиховим и покривалима и обућом и одијелом њиховим, и бише бачени посред пећи огњене.",
            "Како ријеч царева би моћна, и пећ се превише усија, пламен огњени уби оне људе који бацише у њу Седраха, Мисаха и Авденага.[1]",
            "Они пак тројица, Седрах, Мисах и Авденаго, падоше посред пећи огњене, оковани.",
            "И хођаху посред пламена пјевајући Богу и благосиљајући Господа.",
            "И ставши с њима Азарија се овако молио, и отворивши уста своја посред огња, рече:",
            "„Благословен си, Господе Боже отаца наших, похвално је и прослављено име Твоје, вавијек,",
            "Јер си праведан над свиме што си нам учинио, и сва дјела Твоја су истинита, и прави путеви Твоји, и сви судови Твоји истина,",
            "И судбе истинске учинио си за све, што си навео на нас и на град Твој свети отаца наших Јерусалим, јер истином и судом учинио си све ово због гријеха наших,",
            "Јер сагријешисмо у свему и чинисмо безакоње одступивши од Тебе, и огријешисмо се у свему и заповијести Твоје не послушасмо,",
            "Нити одржасмо, нити сатворисмо као што си нам заповиједио, да би нам добро било.",
            "И све што си навео на нас, и све што си нам учинио, истинским судом си учинио",
            "И предао си нас у руке непријатеља безаконих, мрских одступника, и цару неправедном и лукавијем од свих на земљи.",
            "И сада не смијемо уста отворити, стид и срам постадосмо слугама Твојим и онима који Те поштују.",
            "Не предај нас до конца имена Твога ради, и не разори завјета Твога,",
            "И не удаљи милост Твоју од нас Аврама ради од Тебе вољенога, и ради Исака слуге Твога, и Израиља светога Твога,",
            "Којима си говорио, казавши им да ћеш умножити сјеме њихово, као звијезда небеских и као пијеска покрај мора.",
            "Јер, Господару, постадосмо мањи од свих народа, и понижени смо данас по свој земљи због гријеха наших,",
            "И нема у времену овом кнеза и пророка и вође, ни свеспаљенице ни жртве ни приноса ни када, ни мјеста за принос жртве да бисмо нашли милост;",
            "Но душом скрушеном и духом смиреним да будемо примљени као у свеспаљеницама овновским и јунећим и као у бројним јагањцима угојеним;",
            "Тако нек буде жртва наша пред Тобом данас и да је извршимо слиједећи Те, јер нема стида за оне који се уздају у Тебе.",
            "И сада Те слиједимо свим срцем и бојимо Те се и тражимо лице Твоје, не посрами нас,",
            "Него учини са нама по снисхођењу Твоме и по мноштву милости Твоје",
            "И избави нас по чудесима Твојим и дај славу Имену Твоме, Господе.",
            "И нека се постиде сви који чине слугама Твојим зло, и нека се посраме од сваке силе и власти, и моћ њихова да се смрви;",
            "Нека познају да си Ти једини Господ Бог и славан по свој васељени.“",
            "И не престајаху они који их убацише, слуге цареве, да зажижу пећ катраном и смолом и кучином и лозовином.",
            "И разливао се пламен изнад пећи до четрдесет и девет лаката",
            "И ширио се и пржио које нађе око пећи Халдејце.",
            "А анђео Господњи сиђе заједно са онима око Азарије у пећ и истисну пламен огњени из пећи",
            "И учини средину пећи слично шумећем росном повјетарцу, те их се уопште огањ није дотицао нити их жалостио нити им досађивао.",
            "Тада њих тројица као једним устима појаху и слављаху и благосиљаху Бога у пећи говорећи:",
            "„Благословен си, Господе Боже отаца наших, и хваљен и преузношен у вјекове, и благословено је Име славе Твоје свето и прехвално и преузношено у вјекове.",
            "Благословен си у храму свете славе Твоје и преопјеван и преславан у вјекове.",
            "Благословен си Ти који надгледаш бездане и сједиш на херувимима, и хваљен и преузношен у вјекове,",
            "Благословен си на престолу Царства Твога и преопјеван и преузношен у вјекове.",
            "Благословен си на тврђи небеској, и опјеван и прослављен у вјекове.",
            "Благословите, сва дјела Господња, Господа; појте и преузносите Га у вјекове.",
            "Благословите, небеса, Господа; појте и преузносите Га у вјекове.",
            "Благословите, анђели, Господа; појте и преузносите Га у вјекове.",
            "Благословите, све воде изнад небеса, Господа; појте и преузносите Га у вјекове.",
            "Благословите, све силе, Господа; појте и преузносите Га у вјекове.",
            "Благословите, Сунце и Мјесец, Господа; појте и преузносите Га у вјекове.",
            "Благословите, звијезде небеске, Господа; појте и преузносите Га у вјекове.",
            "Благословите, сва кишо и росо, Господа; појте и преузносите Га у вјекове.",
            "Благословите, сви вјетрови, Господа; појте и преузносите Га у вјекове.",
            "Благословите, огањ и жего, Господа; појте и преузносите Га у вјекове.",
            "Благословите, студени и врућино, Господа; појте и преузносите Га у вјекове.",
            "Благословите, росе и иње, Господа; појте и преузносите Га у вјекове.",
            "Благословите, ноћи и дани, Господа; појте и преузносите Га у вјекове.",
            "Благословите, свјетлости и тамо, Господа; појте и преузносите Га у вјекове.",
            "Благословите, ледови и мразеви, Господа; појте и преузносите Га у вјекове.",
            "Благословите, слане и сњегови, Господа; појте и преузносите Га у вјекове.",
            "Благословите, муње и облаци, Господа; појте и преузносите Га у вјекове.",
            "Да благослови земља Господа; да Га поје и преузноси у вјекове.",
            "Благословите, горе и брда, Господа; појте и преузносите Га у вјекове.",
            "Благословите, све што расте на земљи Господа; појте и преузносите Га у вјекове.",
            "Благословите, мора и ријеке, Господа; појте и преузносите Га у вјекове.",
            "Благословите, извори, Господа; појте и преузносите Га у вјекове.",
            "Благословите, китови и све што се креће у водама, Господа; појте и преузносите Га у вјекове.",
            "Благословите, све птице небеске, Господа; појте и преузносите Га у вјекове.",
            "Благословите, четвороношци и звијери, Господа; појте и преузносите Га у вјекове.",
            "Благословите, синови човјечији, Господа; појте и преузносите Га у вјекове.",
            "Благословите, Израиљу, Господа; појте и преузносите Га у вјекове.",
            "Благословите, свештеници, Господа; појте и преузносите Га у вјекове.",
            "Благословите, слуге Господње, Господа; појте и преузносите Га у вјекове.",
            "Благословите, духови и душе праведника, Господа; појте и преузносите Га у вјекове.",
            "Благословите, преподобни и смирени срцем, Господа; појте и преузносите Га у вјекове.",
            "Благословите, Ананија, Азарија и Мисаиле, Господа; појте и преузносите Га у вјекове, јер нас извади из ада и из руке смрти спасе нас, и избави нас усред пећи ужарена пламена и усред огња избави нас.",
            "Исповиједајте се Господу, јер је благ, јер је довијека милост Његова.",
            "Благословите, сви који поштујете, Господа Бога над боговима; појте и исповиједајте, јер је довијека милост Његова.“",
            "И Навуходоносор их чу како поју, и задиви се, па устаде брзо и рече великашима својим: Зар три човјека не бацисмо посред огња окована? И рекоше цару: Истина је, царе.",
            "И рече цар: Гле, ја видим четири човјека одвезана како ходе посред огња, и на њима нема никакве озљеде, а изглед четвртога сличан је Сину Божјем.",
            "Тада приђе Навуходоносор вратима пећи огњене и рече: Седраше, Мисаше и Авденаго, слуге Бога Вишњега, изидите и ходите. И изиде Седрах, Мисах и Авденаго усред огња.",
            "И сабраше се кнезови и војеначалници и мјесни управитељи и велможе цареве и гледаху људе да не надвлада огањ над тијелом њиховом, чак ни длака с главе њихове не сагорје, и хаљине њихове се не измијенише, и мириса огња не бјеше у њима.",
            "И одговори Навуходоносор и рече: Благословен Бог Седраха, Мисаха и Авденага, који посла анђела свога и избави слуге Његове, јер се поуздаше у Њега и ријеч цареву не послушаше и предадоше тијела своја у огањ, да не би служили нити се поклонили неком другом богу, осим једино Богу своме.",
            "Зато издајем наредбу: Сваки народ, племе, језик који изговори хулу против Бога Седрахова, Мисахова и Авденагова, да буде уништен, и домови њихови разграбљени, јер нема другог Бога који може тако избавити.",
            "Тада цар упути Седраха, Мисаха и Авденага у земљу вавилонску и постави их да управљају свима Јудејцима који су живјели у његовом царству."
        ]
    },
    {
        "naslov": "Навуходоносорова посланица свима народима. Царев сан о дрвету великом. Тумачење Данилово о слави, понижењу и поновном прослављању цара. Цар прославља истинитог Бога.",
        "stihovi": [
            "Навуходоносор, цар свима народима, племенима и језицима који живе по свој земљи, мир да вам се умножи;",
            "Знаке и чудеса, која учини са мном Бог Вишњи, би ми угодно да вам објавим,",
            "Као велика и силна; царство Његово је царство вјечно, и власт Његова из покољења у покољење.",
            "Ја Навуходоносор бијах спокојан у дому своме и срећан на престолу своме.",
            "Видјех сан који ме уплаши, и узнемирих се на постељи мојој, и виђења главе моје сметоше ме.",
            "И издадох наредбу да приведу преда ме све мудраце вавилонске како би ми тумачење сна обзнанили.",
            "Тада дођоше гатари, звјездари, погађачи, Халдејци, и ја казах сан пред њима, и тумачење његово не обзнанише ми,",
            "Док не дође Данило, коме је име Валтазар по имену бога мога, који Дух Божји свети има у себи, и сан пред њим казах:",
            "Валтазаре, поглаваре гатара, кога ја познах да је Дух Божји свети у теби, и да ти је свака тајна доступна, почуј виђење сна који видјех, и тумачење његово реци ми.",
            "На постељи мојој видјех, и гле, дрво у средини земље, и висина му велика.",
            "Узвиси се дрво и ојача, и висина његова досеже до неба и крошња његова до крајева све земље;",
            "Лишће његово бјеше бујно и плод његов изобилан, а на њему хране за све; и испод њега одмараху се звијери дивље, и међу гранама његовим становаху птице небеске, и са њега се храњаше свако тијело.",
            "Гледао сам у ноћном виђењу на постељи својој, и гле, Стражећи (Анђео) и Свети с неба сиђе,",
            "И повика моћно и овако рече: Посијеците дрво и сасијеците му гране, и отресите лишће његово и растурите му плод; нека се удаље звијери испод њега и птице са грана његових;",
            "Само жиле коријена његовог у земљи оставите и у окову гвозденом и бронзаном, и у зеленилу пољском и у роси небеској настаниће се, и биће са звијерима удио његов у трави земаљској.",
            "Срце његово човјечије ће се промијенити, и срце звјериње биће му дато, и седам времена на њему ће се измијенити.",
            "Објава је Стражећег (Анђела) ово слово, и ријеч светих (ово) питање, да знају живи да је Господ Вишњи над царством човјечијим, и да га даје коме хоће, и одбачене од људи подиже на њега.",
            "Ово је сан који видјех ја Навуходоносор цар, а ти, Валтазаре, протумачи виђење, јер сви мудраци мога царства нису у стању ово да ми открију, а ти, Данило, можеш, јер Дух Божји свети је у теби.",
            "Тада Данило, назван Валтазар, би ван себе око једног часа, и помисли његове га смутише. И одговори цар и рече: Валтазаре, сан и значење његово нека те не збуњују. И одговори Валтазар и рече: Господару, сан да буде твојим мрзитељима и значење његово твојим непријатељима.",
            "Дрво које си видио, узрасло велико и моћно, чија је висина досегла до неба, а крошња његова по свој земљи,",
            "Лишће његово бујно, а плод изобилан и храна свима у њему, што испод њега бораве звијери дивље и у гранама његовим станују птице небеске.",
            "То си ти, царе, који си се узвеличао и постао моћан, и величанство твоје се узвисило и досегло до неба и власт твоја до крајева земаљских.",
            "А то што видје цар Стражећег (Анђела) и Светог како силази с неба, који рече: Посијеците дрво и сатрите га, само жиле коријена његовог оставите у земљи, и у окову гвозденом и бронзаном и у зеленилу пољском, и у роси небеској ће се настанити, и са звијерима дивљим биће удио његов, докле се седам времена не измијене на њему;",
            "Ово је значење његово, царе, и објава је Вишњега, која ће постићи господара мога, цара:",
            "Тебе ће прогнати између људи, и са звијерима дивљим ћеш живјети, и травом као вола храниће те, и росе небеске ће те росити, и седам времена ће се измијенити на теби, докле не познаш да Вишњи господари царством човјечијим, и да ће га дати коме сам жели.",
            "А што рече: Оставите жиле коријена дрвета, царство твоје остаће теби кад познаш власт небеску.",
            "Стога, царе, нек ти је савјет мој угодан, и гријехове своје милостињама искупи и неправде твоје милошћу убогим не би ли био дуготрпјељив Бог преступима твојим.",
            "Све ово постиже Навуходоносора цара.",
            "Послије дванаест мјесеци, док је ходио по двору царства свога у Вавилону,",
            "Цар одговори и рече: Није ли ово Вавилон велики, који ја саградих за престоницу царства у држави моћи моје, у част славе своје?",
            "Још док је била ријеч у устима царевим, глас са неба чу се: Теби се говори, Навуходоносоре царе, царство твоје се одузе од тебе,",
            "И између људи ће те изагнати, и са звијерима дивљим ћеш се настанити, и травом као вола храниће те, и седам времена измијениће се на теби, докле не познаш да Вишњи господари царством човјечијим, и коме буде хтио даће га.",
            "У тај час испуни се ријеч на Навуходоносору, и би изгнан између људи, и траву као во јеђаше, и росом небеском тијело његово се ороси, докле му длаке нарастоше као лавље, и нокти као у птица.",
            "И после завршетка дана, ја Навуходоносор очи своје к небу подигох, и разум мој врати ми се, и Вишњега благослових и Живога вавијек похвалих и прославих, јер је власт Његова власт вјечна и царство Његово од покољења у покољење,",
            "И сви који живе на земљи, ништа су (према њему), и по вољи својој твори са силом небесном и са обитавалиштем земаљским, и нема га ко би се супротставио руци Његовој и ко би му рекао: Шта си учинио?",
            "У то вријеме разум мој вратио ми се, и на част царства мога дођох, и изглед мој врати ми се, и кнезови и великаши моји тражили су ме, и на царство моје утврдих се, и још веће величанство ми се придодаде.",
            "Сада, дакле, ја Навуходоносор хвалим, и преузносим и славим Цара небеснога, јер су сва дјела Његова истинита и путеви Његови праведни, а све који ходе с гордошћу може да понизи."
        ]
    },
    {
        "naslov": "Гозба цара Валтазара. Гости пију из сасуда храма јерусалимског. Царево виђење руке која пише. Једино Данило открива натпис: Мани, текел, фарес, и тумачи га на пропаст и смрт цареву због гордости.",
        "stihovi": [
            "Цар Валтазар учини велику гозбу за хиљаду велможа својих, и пред свом хиљадом (изнесе) вино. И пијући",
            "Валтазар рече при пробању вина да донесу сасуде златне и сребрне, које однесе Навуходоносор, отац његов, из храма јерусалимског, и да пију из њих цар и велможе његове и наложнице његове, и остали који су били са њим.",
            "И бише донесени сасуди златни и сребрни што однијеше из храма Божјега који је у Јерусалиму, и пише из њих цар и велможе његове и наложнице његове и остали који су били са њим.",
            "Пили су вино и хвалили богове златне и сребрне и бронзане и гвоздене и дрвене и камене.",
            "У том часу појавише се прсти руке човјечије и писаху према свијећњаку по окреченом зиду двора царева; и цар гледаше зглобове руке која је писала.",
            "Тада се царев лик промијени и мисли његове смутише га, и састави бедара његових се пресјекоше, и кољена његова удараху једно о друго.",
            "И повика цар снажно, да уведу гатаре, Халдејце, погађаче, и рече мудрацима вавилонским: Ко прочита ово писмо и открије ми значење, биће обучен у порфиру, (добиће) златну огрлицу на свој врат, и биће трећи у царству моме по власти.",
            "И улажаху сви мудраци царски и не могаху писмо прочитати, нити значење цару открити.",
            "И цар Валтазар се веома потресе, и лик његов се промијени на њему, и велможе његове се потресоше.",
            "И уђе царица у дворану гозбену и рече: Царе, да си жив довијека! Нек се не смућују помисли твоје и лик твој нек се не мијења.",
            "Има човјек у царству твоме, у коме је Дух Божји, и у дане оца твога трезвеност и разумност се нађе у њему, и цар Навуходоносор, отац твој, постави га за старјешину гатара, звјездара, Халдејаца, погађача,",
            "Јер дух изобилан бјеше у њему, и разум и мудрост, који је тумачио снове и објављивао скривено и развезивао завезано – Данило, коме цар даде име Валтазар; сада, дакле, он нека се позове и значење ће ти открити.",
            "Тада уведоше Данила пред цара. И рече цар Данилу: Јеси ли ти Данило, од синова заробљених из Јудеје, које доведе цар отац мој?",
            "Чуо сам о теби да је Дух Божји у теби, и трезвеност и разумност и мудрост изобилна да се нађе у теби.",
            "Ево, сада, изађоше преда ме мудраци и звјездари и погађачи да ми писмо ово прочитају и да ми значење његово обзнане, и не могоше ми открити.",
            "А ја чух за тебе да можеш судбе тумачити; стога, ако можеш писмо прочитати и значење његово ми обзнанити, у порфиру ћеш бити обучен и златна огрлица биће ти о врату, и бићеш трећи у царству моме по власти.",
            "Тада одговори Данило и рече пред царем: Дарови твоји нека буду теби, и поклон дома твога другоме подај; а ја ћу писмо прочитати цару и значење његово обзнанићу ти.",
            "Царе, Бог Вишњи царство и величанство и част и славу даде Навуходоносору, оцу твоме;",
            "И од величанства које даде њему, сви народи, племена и језици дрхтали су и бојали се од лица његовог; кога је хтио, убијао је, и кога је хтио, ударио је, и кога је хтио, узвишавао је, а кога је хтио, он је понижавао.",
            "А кад се узнесе срце његово, и дух се његов посили у охолости, би свргнут са престола царства свога, и би лишен части своје,",
            "И изгнан између људи, и срце његово на звјериње спаде, и са магарцима живљење његово, и травом га као вола храњаху, и роса небеска је тијело његово росила, докле не позна да Бог Вишњи господари царством човјечијим, и коме Он хоће, даје га.",
            "А ти син његов Валтазар ниси понизио срце своје, премда си знао све ово,",
            "Него си се узвисио изнад Господа Бога небескога, и сасуде храма његовог изнијеше преда те, и ти и велможе твоје и наложнице твоје и остали који су са тобом, писте вино из њих; и богове златне и сребрне и бронзане и гвоздене и дрвене и камене, који не виде и не чују и не разумију, похвали, а Бога у чијој руци је дах твој, и сви путеви твоји, Њега нијеси прославио.",
            "Ради тога од лица Његова би послан зглавак руке, који и писмо ово написа.",
            "А ово писмо је написано: Мани текел фарес.",
            "Ово је значење ријечи: Мани, измјери Бог царство твоје и наврши га;",
            "Текел, би стављено на вагу и нађе се истрошено;",
            "Фарес, раздијели се царство твоје и би предато Миђанима и Персијанцима.",
            "Тада Валтазар цар обуче Данила у порфиру, и огрлицом златном обложи врат његов, и прогласи га за начелника трећине царства.",
            "Те ноћи би убијен Валтазар цар халдејски."
        ]
    },
    {
        "naslov": "Цар Дарије преузима царство. Завист настојника против Данила. Бацање Данила у јаму лавовску и његово избављење. Посланица царева о поштовању Бога истинитог.",
        "stihovi": [
            "И Дарије Миђанин преузе царство кад му је било шездесет двије године.",
            "И би угодно Дарију, те постави над царством сто педесет управитеља да они буду по цијелом царству његовом,",
            "А изнад њих три настојника, од којих један бјеше Данило, да њима управитељи полажу рачуне да би цар био миран.",
            "А Данило бјеше над њима, јер дух изобилан бјеше у њему те га цар постави над цијелим царством својим.",
            "Зато су и настојници и управитељи тражили да нађу неку кривицу против Данила. И не нађоше никакве кривице ни преступа, ни погрешке против њега, јер бјеше вјеран.",
            "И рекоше настојници: Не можемо наћи против Данила кривице, сем у законима Бога његовог.",
            "Тада настојници и управитељи стадоше пред цара и рекоше му: Дарије, царе, да си жив довијека:",
            "Савјетоваху сви што су над царством твојим војеначелници и управитељи, главари и мјесни начелници, да се постави царска наредба и потврди одлука, да ко год упути молбу било коме богу или човјеку у току тридесет дана, осим само теби, царе, да се баци у јаму лавовску.",
            "Стога, дакле, царе, донеси одлуку и напиши да се не може измијенити закон миђански и персијски.",
            "Тада цар Дарије нареди да се напише закон.",
            "А Данило, кад сазнаде да би издат закон, уђе у дом свој, при вратанцима отвореним у горњој одаји његовој према Јерусалиму, и три пута на дан клечаше на кољенима својим молећи се и исповиједајући пред Богом својим, као што је и раније чинио.",
            "Тада они људи посматраху и нађоше Данила да вапије и моли се Богу своме,",
            "Па приступивши, рекоше цару: Царе, зар не постави наредбу да било који човјек који упути молбу било коме богу или човјеку у току тридесет дана, осим само теби, царе, буде бачен у јаму лавовску? И рече цар: Истинита је ријеч, и закон миђански и персијски је непромјенљив.",
            "Тада одговорише и рекоше пред царем: Данило, од синова заробљеника из Јудеје, не покори се закону твоме о наредби коју постави, и три пута на дан упућује Богу своме молбе своје.",
            "Онда цар, кад чу ову ријеч, веома се ожалости због тога, и настојао је да Данила избави, и до вечери се трудио да га избави.",
            "Тада они људи рекоше цару: Знај, царе, да је закон код Миђана и Персијанаца да се ниједна наредба и одлука, коју цар одлучи, не може мијењати.",
            "Тада цар рече и доведоше Данила и бацише га у јаму лавовску; и рече цар Данилу: Бог твој коме ти служиш истрајно, Он нека те избави.",
            "И донесоше камен и ставише га на отвор јаме, и запечати га цар својим прстеном и прстеном својих великаша, да се ништа не би промијенило у Даниловој ствари.",
            "И оде цар своме двору и леже без вечере, и не унесоше му храну, и сан одступи од њега. И затвори Бог уста лавова и не дотакоше се Данила.",
            "Потом цар устаде ујутро у свитање и журно дође на јаму лавовску.",
            "И кад се он приближи јами, завика моћним гласом: Данило, слуго Бога Живога! Бог твој, коме ти служиш истрајно, да ли бјеше у стању да те избави из уста лавовских?",
            "И рече Данило цару: Царе, да си жив довијека!",
            "Бог мој посла анђела свога и затвори уста лавовима, те ми не нашкодише, јер се нађох праведан пред Њим; а и пред тобом, царе, не учиних преступа.",
            "Тада се цар веома обрадова због њега, и рече да Данила изваде из јаме. И би Данило извађен из јаме, и не нађе се никакве повреде на њему, јер вјерова Богу својему.",
            "Потом рече цар, те доведоше људе који су оклеветали Данила, и бише бачени у јаму лавовску, они и синови њихови и жене њихове; и не стигоше ни до дна јаме кад их лавови зграбише и све кости њихове здробише.",
            "Тада Дарије цар написа свима народима, племенима и језицима, који живљаху по земљи: Мир да вам се умножи;",
            "У моје име донесе се закон да се по свој држави царства мога свак страши и боји од лица Бога Данилова, јер он је Бог живи и који остаје довијека, и царство Његово се неће распасти, и власт ће Његова бити до краја;",
            "Он заступа и избавља, и твори знамења и чудеса на небу и на земљи, Он је избавио Данила од чељусти лавовских.",
            "И Данило управљаше у царству Даријеву и у царству Кира персијског."
        ]
    },
    {
        "naslov": "Данилово виђење четири звијери за владе цара Валтазара. Старац дана на пријестолу суди свима. Појава Сина човјечијег; даје му се власт вјечна. Данилово тумачење виђења. Царство светих.",
        "stihovi": [
            "Прве године Валтазара цара халдејског Данило видје сан, имаше виђење главе његове на постељи његовој, па сан написа:",
            "Ја, Данило, видјех у виђењу ноћном, и гле, четири вјетра небеска ударише на море Велико.",
            "И четири звијери велике излажаху из мора, различите једна од друге. Прва, као лавица, а крила њена као у орла;",
            "Гледах док јој крила не клонуше, и подиже се са земље, и стаде на ноге човјечје, и даде јој се срце човјечије.",
            "И гле, звијер друга, слична медвједици, и на једну страну стаде, и три ребра у устима њеним, међу зубима њеним, и овако јој говораху: Устани, једи многа тијела.",
            "Иза ње видјех и, гле, трећа звијер, као рис, и на њој четири крила птичја изнад ње, и четири главе на звијери, и даде јој се власт.",
            "Иза ње видјех и, гле, звијер четврта, страшна и ужасна и превише моћна, и зуби њезини гвоздени велики; она јеђаше и сатираше, и остатак ногама својим гажаше, и она потпуно бјеше другачија од свијех звијери прије ње, и имађаше десет рогова.",
            "Разгледао сам те рогове и, гле, рог други мали израсте између њих, а три рога од оних испред њега, ишчупаше се пред њим и, гле, очи као очи човјечје бјеху на том рогу, и уста која говораху велике ствари.",
            "Посматрао сам док се не поставише пријестоли, и Старац дана не сједе, и на њему одијело бијело као снијег, и власи главе Његове као чиста вуна, а пријесто Његов пламен огњени, точкови Његови огањ пламтећи.",
            "Ријека огњена је протицала испред Њега, тисуће тисућа су му служиле, и неизбројно мноштво стајало пред Њим; суд засједе и књиге се отворише.",
            "Видјех тада од гласа моћних ријечи које је онај рог говорио, да би убијена звијер и погибе, и тијело њено предато на сажежење огњем.",
            "И осталијем звијерима одузе се власт, и дужина живота даде до времена и рока.",
            "Видјех у ноћном виђењу и, гле, са облацима небеским као да долазаше Син Човјечји и да стиже до Старца дана и пред Њега би приведен.",
            "И даде Му се власт и част и царство, и сви народи и племена и језици да Му служе; власт Његова је власт вјечна, која неће проћи, и царство Његово неће се разрушити.",
            "Ужасну се дух мој унутра у мени, Данилу, и виђења главе моје ме узнемирише.",
            "И приступих к једноме од (ондје) стојећих и затражих тачно значење свега овога од њега; и каза ми тачно значење и тумачење ријечи објави ми.",
            "Ове четири велике звијери, четири царства настаће на земљи, и нестаће.",
            "И примиће царство Свети Вишњега, и држаће га у вијек вјекова.",
            "Тада затражих тачно (објашњење) о четвртој звијери, јер бјеше другачија од сваке звијери, изузетно страшна: зуби њени гвоздени и нокти њени мједени, јела је и сатирала, а остатак ногама својим газила;",
            "И о десет рогова њених, десет који су на глави њеној, и о другом који израсте и одбаци три од оних првих; рог онај што имаше очи и уста која говоре велике (ствари), и изглед његов бјеше већи од осталих.",
            "Видјех, а то рог онај вођаше рат са светима и надвлада их,",
            "Све док не дође Старац дана и суд даде Светима Вишњега, и дође вријеме и царство заузеше Свети.",
            "И рече: Звијер четврта, царство је четврто на земљи, које ће превазићи сва царства и појести сву земљу и погазити је и сатрти.",
            "И десет рогова њених, десет царева ће устати, и послије њих устаће други који ће превазићи злима све прије њега, и три цара ће понизити.",
            "И ријечи против Вишњега ће говорити и Свете Вишњега угњетавати; и научиће да промијени времена и законе, и даће се у руку његову до времена и времена и полувремена.",
            "Потом ће суд засједати и одузеће му власт да уништава и погубљава до краја.",
            "Царство, пак, и власт и величанство царева који су под цијелим небом даде се Светима Вишњега, а Царство Његово је Царство вјечно, и све власти Њему ће служити и слушати Га.",
            "Овдје је крај ријечи. А мене, Данила, помисли моје задуго узнемираваху, и изглед мој промијени се на мени и ријеч у срцу своме сачувах."
        ]
    },
    {
        "naslov": "Данилово виђење на Увалу овна и јарца који га гази. Израстање једног, па четири, па опет једног моћног рога. Пустош Светиње. Очишћење Светиње после двије тисуће и триста дана. Гаврило тумачи виђења.",
        "stihovi": [
            "Треће године царовања Валтазара цара виђење се откри, мени Данилу, после онога што ми се јавило у почетку.",
            "И бијах у Сусанима граду, који је у земљи Еламској и видјех у виђењу, док бијах на (ријеци) Увалу,",
            "И подигох очи своје и видјех и, гле, ован који је стајао испред Увала, и на њему рогови, и то рогови високи, и један виши од другога, и онај још виши нарасте послије.",
            "Видјех овна како боде на запад и на сјевер и на југ; и све звијери не могаху му се одупријети, и не бјеше га који би избавио из руке његове, и учини како му је воља, и узнесе се.",
            "И док ја размишљах, гле, јарац долажаше са запада поврх све земље, и не додириваше земљу, и јарцу се виђаше рог између очију његових.",
            "И дође до овна што имаше рогове, којега видјех како стоји пред Увалом и појури према њему, снагом силе своје.",
            "И видјех га како стиже до овна, и разгњеви се на њега и удари на овна, и смрви оба рога његова, и ован бјеше немоћан да стане пред њега; и обори га на земљу и погази га, и не би никога да овна избави из руку његових.",
            "И јарац узнесе се веома, и када ојача, сломи се рог његов велики, и израстоше (друга) четири рога испод њега, на четири вјетра небеска.",
            "И из једнога од њих изађе рог један снажан и узнесе се веома према југу и према истоку и према сили.[4]",
            "Узнесе се до силе (војске) небеске, и обори на земљу (дио) од силе (војске) небеске и од звијезда[5], и погази их;",
            "И док Архистратиг не избави из ропства, порад њега жртва се прекиде и постаде угодна њему, тако да Светиња опустје.",
            "И придаде се на жртву гријех, и би бачена на земљу правда; то он учини и успје му.",
            "Тада чух једног Светог (ангела) како говори, и рече један Свети другоме који је говорио: Докле ће (ово) виђење остати, и жртва (бити) укинута, и гријех опустошења допуштен, а Светиња и сила (небеска) сатрвена?",
            "И рече му: До вечери и јутра дана двије тисуће и триста, и биће очишћена Светиња.",
            "И би, када видјех ја Данило виђење и записах да разумијем и, гле, стаде преда ме као лик човјечји.",
            "И чух глас човјечји насред Увала, и позва и рече: Гаврило, објасни овоме виђење.",
            "И дође и стаде гдје ја бејах, и кад дође, ужаснух се и падох ничице. И рече ми: Разуми, сине човјечји, јер се тиче краја времена ово виђење.",
            "И док је он са мном говорио, падох ничице на земљу, и дотаче ме се, и дотакавши ме, стави ме на ноге,",
            "И рече ми: Ево, ја ти обзнањујем шта ће бити на крају гњева; јер се тиче краја времена ово виђење.",
            "Јарац кога видје, који има рогове, цар је Миђана и Персијанаца.",
            "А јарац козји – цар Јелина; и рог велики, који бјеше између његових очију, то је цар први.",
            "А кад се он сломи, израстоше под њим четири рога: четири царства настаће од народа тога, али не са његовом силом.",
            "А пред крај царовања њиховог, кад се наврши мјера гријехова њихових, настаће цар бестидан ликом, вјешт у пословима.",
            "Јака ће бити сила његова, иако не од његове моћи, и чудно ће пустошити, управљати и творити, и опустошиће моћнике и народ свети.",
            "И јарам верига својих ће утврдити; пријевара у руци његовој и у срцу његовом ће се повећати, и пријеваром ће опустошити многе, и на уништење многих устаће, и попут јаја руком смрвиће их.",
            "И речено виђење вечери и јутра – истинито је; и ти не запечаћуј виђење, јер је за много времена.",
            "Тада ја Данило заспах и занемогох данима, па устах и извршавах послове цареве; и дивих се виђењу, и не бјеше нико да га разумије."
        ]
    },
    {
        "naslov": "Покајна молитва Данилова због гријеха народних. Гаврило му открива знање тајни. Седамдесет седмина. Обнова Јерусалима, до времена Помазаника. Његова смрт и мрзост опустошења.",
        "stihovi": [
            "Прве године Дарија, сина Асуирова, од рода Миђанског, који се зацари над царством Халдејским,",
            "Године прве царовања његовог, ја Данило разумјех по књигама број година, о којима би ријеч Господња Јеремији пророку, на завршетак опустошења Јерусалима – седамдесет година.",
            "И окренух лице своје ка Господу Богу тражећи молитвом и мољењима у постовима, костријети и пепелом.",
            "И молио сам се Господу Богу мојему и исповиједао, па рекох: O Господе Боже, велики и чудесни, који држиш завјет свој и милост онима који Те љубе и који држе заповијести Твоје,",
            "Сагријешисмо, неправдовасмо, безаконовасмо, одступисмо и удаљисмо се од заповијести Твојих и од судова Твојих",
            "И не послушасмо слуге Твоје пророке, који су говорили у име Твоје царевима нашим и кнезовима нашим и оцима нашим и свему народу Земаљском.",
            "Твоја је, Господе, правда, а нама срамота на лицу, као дан овај, мужу Јудејцу и становницима Јерусалима и свему Израиљу, ближњима и даљњима по свој земљи, што си их расијао онамо, због одметништва њиховог којим се одметнуше од Тебе.",
            "Господе, нама је срам на лицу, и царевима нашим и кнезовима нашим и оцима нашим, који Ти сагријешише.",
            "У Господу Богу нашем је милост и очишћење, зато што одступисмо",
            "И не послушасмо гласа Господа Бога нашега да ходимо у законима Његовим, које даде пред лицем нашим рукама слугу својих пророка.",
            "И сав Израиљ преступи Закон Твој и одступи да не слуша гласа Твојега, и зато дође на нас проклетство и клетва записана у Закону Мојсија, слуге Божијега, јер му сагријешисмо.",
            "И Он потврди ријечи своје које је говорио за нас и за судије наше, које нам судише, попустивши на нас зла велика, да тако не би под свијем небом како би у Јерусалиму.",
            "Како је писано у Закону Мојсијеву, сва та зла дођоше на нас; и не помолисмо се лицу Господа Бога нашега да бисмо се одвратили од неправди наших и да бисмо разумјели сву истину Твоју.",
            "И осврну се будно Господ и наведе све ово на нас, јер је праведан Господ Бог наш у свим дјелима својим која учини, и не послушасмо гласа Његовог.",
            "И сада, Господе Боже наш, Ти који изведе народ свој из земље Египатске, руком крјепком, и стече себи име, до дана овога, сагријешисмо, безаконовасмо.",
            "Господе, свим помиловањем Твојим, нека се одврати јарост Твоја и гњев Твој од града Твога Јерусалима, Свете горе Твоје, јер сагријешисмо, и безакоњима нашим и отаца наших Јерусалим и народ Твој поста поруга свима који га окружују.",
            "И сада, услиши, Господе Боже наш, молитву слуге Твојега и мољења његова, и објави лице своје на Светињу своју запустјелу, Тебе ради, Господе!",
            "Пригни, Боже мој, ухо своје, и почуј; отвори очи своје и види опустошење наше и града Твојега, на који је призвано име Твоје; јер на праведним дјелима не полажемо мољење наше пред Тобом, него на милостима Твојим многим.",
            "Господе, услиши; Господе, смилуј се; Господе, почуј и учини; не часи, себе ради, Боже мој, јер је име Твоје призвано на град Твој и на народ Твој.",
            "И док сам ја говорио и молио се и исповиједао гријехе своје и гријехе народа свога Израиља, и полагао мољење моје на Господа Бога мојега за Свету гору Бога мојега,",
            "Док сам, дакле, говорио молитвом, гле онај човјек Гаврило, кога видјех у виђењу на почетку, долетје и дотаче ме се о вечерњој жртви.",
            "И уразуми ме и проговори са мном и рече: Данило, сада изидох да ти подарим разум.",
            "У почетку молитве твоје изиде ријеч, и ја дођох да ти јавим, да си ти човјек драг; размисли о ријечима и расуди о виђењу.",
            "Седамдесет седмина скратише се на народу твоме и на граду Светом твоме, да се оконча гријех и запечате сагрјешења и избришу безакоња и загладе неправде и приведе правда вјечна; и запечати виђење и пророк и помаже Свети светих.",
            "И сазнаћеш и разумјећеш: од изласка ријечи да се поново сагради Јерусалим до Христа (Помазаника) Вожда седам је недјеља и недјеља седамдесет двије; и повратиће се (из ропства) и биће изграђен трг и зид (града), и то у тешка времена.",
            "А послије недјеља шездесет и двије погубљен ће бити Помазаник (Помазање), и суда (= гријеха) нема на њему. Град, пак, и Светиња разориће се с Владарем који долази и истријебиће се поплавом и до краја кратког рата подвргнути уништењу.",
            "И утврдиће Завјет многима недјеља једна; а у половину недјеље, укинуће ми се жртва и принос, и (доћи) на светилиште мрзост опустошења, и до свршетка времена даће се свршетак опустошења."
        ]
    },
    {
        "naslov": "Ново Данилово виђење, на Тигру за вријеме цара Кира, човјека са лицем сјаја муње. Рука која га подиже. Јављање кнеза персијског и кнеза Михаила. Откривење Сина Човечијег, укрепљује га.",
        "stihovi": [
            "Године треће Кира, цара персијскога, објави се ријеч Данилу, коме бјеше дато име Валтазар, и то ријеч истинита, и сила велика и разум би му дат у виђењу.",
            "У дане оне ја Данило био сам у туговању три недјеље дана:",
            "Хљеба омиљеног не једох, месо и вино не уђе у уста моја, и уљем се не помазах док се не напунише три недјеље дана.",
            "Дана двадесет четвртог мјесеца првог, ја бијах на обали ријеке велике, зване Едекел (Тигар)",
            "И подигох очи своје, и видјех, гле, човјек један обучен у ризу ланену, и бедра његова опасана чистим златом из Офаза.",
            "А тијело његово као (топаз) тарсијски, и лице његово као сјај муње, и очи његове као свјетиљке огњене, и мишице његове и голијени као сјај мједи бљештеће, и глас ријечи његових као глас мноштва (народа).",
            "И видјех ја Данило сам појаву, а људи који бјеху са мном не видјеше појаве, но ужас велики нападе на њих, и побјегоше у страху;",
            "И ја остах сам и видјех појаву ову велику, и не остаде у мени снаге, слава моја се промијени у ругобу, и постах немоћан.",
            "И чух глас ријечи његових и кад га чух, бих потресен, лицем својим на земљи.",
            "И, гле, рука која ме се дотаче и која ме подиже на кољена.",
            "И рече ми: Данило, мили човјече, разуми ријечи које ти говорим и стани на мјесто своје, јер сада бих послан теби. И док ми је он говорио ријеч ову, устадох престрашен.",
            "И рече ми: Не бој се, Данило, јер од првог дана, откад си предао срце своје да разумијеш и да потрпиш пред Богом својим, бише услишене ријечи твоје, и ја дођох твојих ријечи ради.",
            "А кнез царства Персијског стајао је наспрам мене двадесет и један дан; и гле, Михаило, један од првих кнезова, дође да ми помогне и оставих га ондје са кнезом царства Персијскога.",
            "И дођох да ти саопштим шта ће се догодити народу твоме последњих дана, јер се виђење (тиче) дана (који долазе).",
            "И док је он говорио са мном, у току ријечи ових, падох лицем својим на земљу потресен.",
            "И гле, као прилика Сина Човјечијег дотаче се усана мојих; и отворих уста своја и говорих, и рекох ономе што је стајао испред мене: Господе, у појави Твојој, преврну се утроба моја у мени, и не имах силе;",
            "Па како ће моћи слуга Твој, Господе, говорити са Господом овим мојим? Јер ја изнемогох, и од сада нема у мени крјепости, и дах застаде у мени.",
            "И додаде и дотаче ме се онај са изгледом човјечијим и укријепи ме",
            "И рече ми: Не бој се, мили човјече, мир ти; буди храбар и крјепак! И док је он разговарао са мном, укријепих се и рекох: Нека говори Господ мој, јер си ме укријепио.",
            "И рече: Да ли знаш, зашто дођох к теби? А сада ћу се вратити да ратујем с кнезом персијским; и док ја будем излазио, кнез јелински ће улазити.",
            "Него да ти објавим записано у Писму истинитом, и нема ниједног ко би издржао са мном у свему овом, осим Михаила, кнеза вашега."
        ]
    },
    {
        "naslov": "Истина о четири царства персијска. Ратови између јужног и сјеверног цара, који побеђује. Изданак из његовог Коријена. Смјена царства. Остављање Завјета Светог. Страдање Савинске (Свете) земље. Сјеверни цар осваја Египат.",
        "stihovi": [
            "И ја у години првој Кировој стекох моћ и силу.",
            "И сада ћу ти истину објавити: Гле, још три цара настаће у Персији, и четврти ће се обогатити богатством великим више од свих. И по задобијању богатства својег, устаће на сва царства јелинска.",
            "И настаће цар моћан и владаће влашћу великом и чиниће по вољи својој.",
            "И када нестане, царство његово ће се смрвити и раздијелиће се на четири вјетра небеска, и то ни на насљедство своје нити на владавину своју, којом је владао, пошто ће се раздати царство његово и другима изван овога.",
            "И ојачаће цар јужни, и један од кнезова његових надјачаће га и завладаће влашћу великом над владавином његовом.",
            "И послије нешто година његових спријатељиће се, и кћер цара јужног отићи ће к цару сјеверном да учини савез са њим. Но она неће задржати снагу мишице своје, и неће опстати сјеме његово, и биће предана, како она, тако и пратиоци њени, и кћер, и онај који јој је помагао у тим временима.",
            "И изнићи ће из коријена цвијета њезина на мјесто његово, и стећи ће силу и ући ће у утврђења цара сјеверног, и дјејствоваће у њима и надвладаће их.",
            "И богове њихове са одливцима њиховим, сваки сасуд њихов драгоцјен од сребра и злата, заплијењен однијеће у Египат; и он ће надјачати цара сјеверног.",
            "Потом ће ући у царство цара јужног, и вратиће се у земљу своју.",
            "И синови његови скупиће велику војску, и стићи ће долазећи и плавећи; и проћи ће и запосједнути и сударити се свом силином својом.",
            "Тада ће се разгњевити цар јужни и изићи ће и заратити с царем сјеверним. И подигнуће велику војску и предаће се мноштво (народа) у руке његове.",
            "И заузеће мноштво (народа), и погордиће се срце његово, и побиће тисуће, но (ипак) неће надвладати.",
            "И повратиће се цар сјеверни и довешће војску велику, већу од прве; и послије неколико година доћи ће с моћном силом и великим богатством.",
            "У то вријеме многи ће устати на цара јужног: И синови погибли народа твога уздигнуће се, да се испуни виђење, и изнемоћаће.",
            "И ући ће цар сјеверни, направиће опкопе и заузети градове утврђене, и мишице цара јужног неће опстати, и устаће изабраници његови, но неће имати снаге да се одупру.",
            "И чиниће овај што му дође, по вољи својој, и неће бити никога да му противстане; и стаће на земљу Савинску (красну, Свету), те ће и она завршити у руци његовој.",
            "Потом ће окренути лице своје да уђе силом свега царства својега, и право ће с њим све учинити: даће му кћер између жена да је оскврни, но она неће остати, и неће бити његова.",
            "И окренуће лице своје на острва, и освојиће многа, и понизиће кнезове њихове срамотом, али ће се срамота његова вратити њему.",
            "Потом ће окренути лице своје моћи земље своје, и изнемоћаће и пашће и нестаће га.",
            "И устаће из коријена његова изданак царства, намјесто њега уздигнут на престо, славу царства продајући, те ће у дане оне бити смрвљен, и то не од лица ни у рату (него отровом).",
            "Поставиће се на његово мјесто други; он ће бити понижен и неће му дати славу царску, али ће доћи с богатством и завладаће царством преварама.",
            "И мишице онога који плави биће преплављене од стране његове и сатрвене, као и старјешина Завјета.",
            "И од мијешања с њим направиће обману и уздићи ће се и надјачаће га с мало војске,",
            "И доћи ће у изобиљу и у богате крајеве и учиниће што не учинише оци његови ни оци отаца његових: плијен и грабеж и имовину ће им расточити и на Египат смишљаће намисли своје, до времена.",
            "И подићи ће се сила његова и срце његово на јужног цара великом снагом, и цар ће јужни изаћи у бој са силом великом и веома јаком, али неће одољети, јер ће смишљати превару против њега.",
            "И јешће оно што је њему потребно и сатрће га и преплавити и попадаће многи рањеници.",
            "И обојици царева срца ће ићи на лукавство, за једним столом ће лагати, али се неће остварити; јер ће имати још времена.",
            "И вратиће се у земљу своју с великим имањем, и срце његово (биће) против Завјета светог и учиниће му (зло), и вратиће се у земљу своју.",
            "У своје вријеме ће се повратити и доћи на југ и неће бити последње као прво.",
            "И ући ће с њим исходећи Китејци (= Јелини), и понизиће се; и повратиће се и разгњевити на Завјет свети. И учиниће и повратити и намислити против оних што оставише Завјет свети.",
            "И војска од њега ће се подићи, и оскврнавиће светињу царску и прекинути свакодневну жртву и оставити мрзост опустошења.",
            "И који чине безакоње, насрнуће на Завјет преступима, а народ знајући Бога свог противстаће им и извршиће (га).",
            "И разумни у народу много шта ће разумјети; страдаће од мача и од огња, од ропства и грабљења много дана.",
            "И у страдању њиховом добиће помоћ малу, и навалиће на њих многи преступима.",
            "И неки од разумних пострадаће, да би прошли кроз огањ и били изабрани и открили се до краја времена, јер ово је још привремено.",
            "Тако ће чинити по вољи својој и узвисити се цар и узвеличати над сваким богом, и говориће надмено и управљати, док се не наврши гњев; јер све ово за свршетак бива.",
            "И о свим боговима отаца својих неће марити, ни о похоти према женама, ни о било ком божанству неће мислити, јер ће се над свима величати.",
            "Бога Маозина (бога рата) славиће на мјесту његовом, бога кога нијесу знали оци његови, славиће га златом и сребром и драгим каменом и завјештањима.",
            "И оградиће склоништа своја богом туђим и умножити славу и покорити њима многе, и земљу ће раздијелити на дарове.",
            "А на крају времена, сукобиће се с царем јужним, и кренуће против њега цар сјеверни с колима и коњаницима и многим бродовима, и ући ће у земљу, погазиће је и проћи.",
            "И ући ће у земљу Савинску (красну), и многи ће пострадати; а ови ће се спасити из руке његове: Едом и Моав и главни дио синова Амонових.",
            "И испружиће руку своју на земљу, и земљи Египатској то неће бити на спасење.",
            "И загосподариће скривницама злата и сребра и свим добрима Египта и Ливије и Етиопије у утврђењима њиховим.",
            "Но гласови и вијести узнемириће га са истока и са сјевера, те ће изаћи с великом јарошћу да уништи и затре многе.",
            "И разапеће шаторе попут двора својега између мора, на Савинској гори светој; стићи ће до дијела њеног и неће бити никога да га избави."
        ]
    },
    {
        "naslov": "Михаило кнез се заузима за народ Божји. Жалост какве није било. Васкрсење мртвих. Печаћење књига до свршетка времена. Најава последњих времена; три и по године тисућа двјеста деведесет дана. Трпљење до дана тисућу триста тридесет петог.",
        "stihovi": [
            "А у то ће се вријеме подигнути Михаило, велики кнез, који ће се заузети за синове народа Твога; и биће вријеме жалости, жалости какве није било од настанка народа на земљи до тог времена. И у то ће се вријеме спасити Твој народ, сваки који се нађе записан у књизи.",
            "И многи од оних који спавају у земаљском праху устаће, једни у живот вјечни, а једни у срамоту и стид вјечни.",
            "И разумни ће засијати као свјетлост небеска и многи од праведника као звијезде, у вјекове вијекова.",
            "А ти, Данило, затвори ове ријечи и запечати књигу до времена свршетка, док се многи не науче и док се не умножи знање.",
            "И видјех, ја Данило, и гле, два друга стадоше, један с једне стране обале ријеке, а други с друге стране ријеке.",
            "И рече један човјеку обученом у ланену ризу, који бјеше изнад воде рјечне: Кад ће бити крај чудесима о којима си говорио?",
            "И чух човјека обученог у ланену ризу, који бјеше изнад воде рјечне, и он подиже десницу своју и љевицу своју к небу и закле се Живим вавијек да (ће бити крај): У вријеме времена и пола времена (= у току једне и двије и пола године, тј. за три и по године, по тумачима); а када се оконча расијање руке освећеног народа, разумјеће све ово.",
            "И ја чух и не разумјех и рекох: Господе, шта су ова последња времена?",
            "Дођи, Данило, јер су затворене и запечаћене ријечи, до краја времена:",
            "Биће изабрани и убијељени и огњем испробани многи, и чиниће безакоње безаконици; и неће разумјети безаконици, а умни ће разумјети.",
            "Од времена пак укидања свагдашње жртве и настанка мрзости опустошења биће дана тисућу двјеста деведесет.",
            "Блажен је који претрпи и који достигне до дана тисућу триста тридесет петог.",
            "А ти иди и почивај; јер још има дана до испуњења свршетка, и устаћеш по жребу твоме на свршетку дана."
        ]
    },
    {
        "naslov": "Сусана, лијепа жена Јоакимова облатана за гријех у врту од двојице стараца судија. Осуђена на смрт. Дијете Данило (потоњи пророк) открио лаж и спасио је. Старци осуђени на смрт и убијени.",
        "stihovi": [
            "Бјеше човјек који је живио у Вавилону, по имену Јоаким.",
            "И узе жену, по имену Сусану, кћер Халкијеву, веома лијепу, и бојаше се Господа;",
            "Родитељи њени бјеху праведни и научише кћер своју по Закону Мојсијеву.",
            "А бјеше Јоаким веома богат, и бјеше му врт поред дома његовог; и к њему су долазили Јудејци, зато што је он био славнији од свих.",
            "И бише изабрани двојица стараца из народа за судије те године, о којима Господ рече: Изиђе безакоње из Вавилона од стараца судија, који су мислили да управљају народом.",
            "Они су често боравили у дому Јоакимовом, и долажаху к њима сви који су се судили.",
            "И бивало је кад би народ одлазио у подне, улазила би Сусана и шетала по дивном врту свога мужа.",
            "И гледали су је ова два старца свакодневно како улази и шета, и обузе их похота према њој.",
            "И скренуше својим умом, и одвратише своје очи да не гледају на небо, нити да се сјећају праведних судова.",
            "И бијаху оба опчињени њоме и не казиваху један другом бол своју,",
            "Јер их бјеше стид да искажу своју жељу, а хтјели су да буду са њом.",
            "Вребали су ревносно свакодневно да је виде.",
            "И рече један другом: Пођимо дома, јер је вријеме ручка; и изишавши раздвојише се један од другог.",
            "И повративши се, дођоше на исто мјесто, па видјевши један другог, признаше да је узрок тога њихова похота. Тада заједно утврдише вријеме кад ће моћи да је нађу саму.",
            "И догоди се, док су они вребали погодан дан, Сусана уђе, као претходних, тако и трећег дана са двије дјевојке само, и зажеље да се окупа у врту, јер бјеше жега.",
            "Ондје не бјеше никога осим двојице стараца сакривени и вребајући је.",
            "Она, пак, рече дјевојкама: Донесите ми уље и мило и врата врта затворите, да бих се окупала.",
            "И учинише као што им рече, и затворише врата врта, па изађоше на споредна врата да донесу што им је заповијеђено, и не видјеше старце што су били скривени.",
            "И догоди се, кад дјевојке изађоше, устадоше двојица стараца и потрчаше к њој,",
            "И рекоше: Гле, врата врта су затворена, и нико нас не види, а ми смо те жељни; зато пристани и буди са нама.",
            "Ако ли не, свједочићемо против тебе да је с тобом био младић и зато си послала дјевојке од себе.",
            "И застења Сусана и рече: Тијесно ми је са сваке стране: ако ли ово учиним, смрт ми је готова; ако ли не учиним, нећу моћи побјећи из ваших руку.",
            "Радије ћу изабрати не учинивши да паднем у ваше руке, неголи да сагријешим пред Господом.",
            "И завика гласом великим Сусана; повикаше и двојица стараца против ње.",
            "И потрчавши, један од њих отвори врата врта.",
            "А кад чуше вику у врту, они у дому ускочише на споредна врата да виде шта јој се догодило.",
            "А кад рекоше старци своје ријечи, посрамише се слуге јако, јер никад није речена таква ријеч о Сусани.",
            "И би ујутро кад се сабра народ код мужа њеног Јоакима, дођоше два старца испуњени безаконом намишљу против Сусане да је убију.",
            "И рекоше пред народом: Пошаљите по Сусану, кћер Халкијеву, која је жена Јоакимова; и они послаше.",
            "И она дође и родитељи њени и дјеца њена и сва родбина њена.",
            "А Сусана бјеше веома умилна и лијепа ликом.",
            "Безаконици наредише да је открију, јер је била покривена, да би се насладили њеном љепотом.",
            "При том плакаху сви њени и сви који су је знали.",
            "Уставши двојица стараца међу народом, положише руке на њену главу;",
            "А она је плачући гледала према небу, јер бјеше срце њено с надом на Господа.",
            "Тада рекоше старци: Док смо нас двојица ходили сами по врту, уђе ова са двије слушкиње и затвори врата врта, па отпусти слушкиње.",
            "И дође к њој младић који је био скривен, и леже са њом.",
            "А ми налазећи се у углу врта, видјевши безакоње, потрчасмо према њима.",
            "И видјевши их спојене, онога нисмо могли задржати зато што је био јачи од нас, па отворивши врата умаче.",
            "А ову ухвативши, питали смо је ко је био (онај) младић.",
            "Но она нам није хтјела казати. Ово свједочимо. И повјерова им сабрање као старјешинама народним и судијама, и осудише је на смрт.",
            "Повика Сусана гласом великим и рече: О, Боже вјечни, Зналче онога што је сакривено, који знаш све и сва прије њиховог настанка,",
            "Ти знаш да су лажно против мене свједочили; и, ево, умирем не учинивши ништа од онога што слукавише против мене.",
            "И услиша Господ глас њен.",
            "И док је вођаху да је уморе, ули Бог Духа Светог у дијете младо, по имену Данило,",
            "И он завика гласом великим: Ја сам чист од крви ове!",
            "И окрену се сав народ према њему и рекоше: Шта значи ријеч ова коју ти изговори?",
            "А он, ставши међу њих, рече: Зар сте толико луди, синови Израиљеви! Без испитивања и без јасног доказа осудисте кћер Израиљеву?",
            "Вратите се на судилиште; јер лажно ови посвједочише против ње.",
            "И поврати се брзо сав народ. И рекоше му старци: Дођи, сједи међу нас и објави нам, јер, забога, теби је Бог дао старјешинство.",
            "И рече им Данило: Раздвојте их једног од другог далеко, а ја ћу их испитати.",
            "А кад се раздвојише један од другог, позва једног од њих и рече му: Остарели у данима злим, сад пристигоше гријеси твоји које си раније чинио",
            "Изричући судове неправедне; невине си осуђивао, а ослобађао кривце, иако је Господ казао: Невиног и праведног не убиј.",
            "А сад ову коју си видио, под којим дрветом си их видио да опште једно са другим? А он рече: Под трном (мастиком).",
            "А Данило рече: Право си слагао на своју главу; јер, ево, анђео Божји, примивши заповјест од Бога, пресјећи ће те по средини.[8]",
            "И отпустивши њега, позва да му доведу другог; и рече му: Сјеме Хананово а не Јудино, љепота те превари и похота разврати срце твоје.",
            "Тако сте чинили кћерима Израиљевим и оне, бојећи се, живјеле су с вама, али кћер Јудина не хтједе подносити ваше безакоње.",
            "А сада ми реци, под којим дрветом си их ухватио да опште једно са другим? А он рече: Под зеленим дубом.",
            "И рече му Данило: Право си и ти слагао, на своју главу; јер чека анђео Божји, имајући мач, да те пресијече по средини, како би вас уништио.",
            "Тада повика све сабрање гласом великим и благослови Бога који спасава оне који се надају у њега.",
            "И устадоше на двојицу старјешина, јер их изобличи Данило устима њиховим као лажне свједоке; и учинише им као што су они слукавили ближњем свом,",
            "Да се поступи по Закону Мојсијевом, и убише их. Тако би спасена невина крв онога дана.",
            "Халкија пак и жена његова заблагодарише Богу за кћер њихову Сусану са Јоакимом, мужем њеним, и са свим сродницима, зато што се не нађе у њој срамотна ствар.",
            "А Данило постаде велики пред народом од оног дана па надаље."
        ]
    },
    {
        "naslov": "Цар Кир се клања идолу Вилу. Данило одбија и открива превару свештеника. Цар их убија са женама и дјецом. Данило уништава Вила и храм његов, убија Дракона. Баченом у јаму лављу пророк Авакум доноси јело. Цар у јаму баца његове клеветнике, прославивши истинитог Бога.",
        "stihovi": [
            "И цар Астијаг се придодаде оцима својим, и преузе Кир Персијски царство његово.",
            "А Данило живљаше са царем и бјеше славнији од свих пријатеља својих.",
            "И бјеше идол код Вавилоњана, по имену Вил; и трошиле су се на њега сваког дана дванаест великих мјера (артаве) пшеничног брашна[9] и оваца четрдесет и вина шест мјера.[10]",
            "И цар га је поштовао и ходио сваки дан да му се поклони. Данило пак се клањао Богу своме.",
            "И рече му цар: Зашто се не клањаш Вилу? А он рече: Јер не поштујем идоле рукотворне, него живог Бога који је створио небо и земљу и који господари сваким тијелом.",
            "И рече му цар: Зар не мислиш даје Вил живи Бог?",
            "И рече Данило насмијавши се: Не варај се, царе, јер он је изнутра глина а споља бакар, тако да никада ништа нити је јео нити пио.",
            "И разгњевивши се, цар позва свештенике своје и рече им: Ако ми не кажете ко једе ову храну, умријећете; ако ли докажете да је Вил једе, умријеће Данило, јер је похулио на Вила.",
            "И рече Данило цару: Нека буде по твојој ријечи. И бјеше Вилових свештеника седамдесет, осим жена и дјеце.",
            "И дође цар с Данилом у храм Вилов.",
            "И рекоше свештеници Вилови: Ево, ми ћемо изаћи ван, а ти, царе, постави јела и вино захвативши положи, па затвори врата и запечати својим прстеном. И кад дођеш ујутро ако не нађеш све поједено од Вила, да будемо убијени ми или Данило који је лагао против нас.",
            "Они обмањиваху, јер су били направили испод трпезе тајни улаз кроз који су стално улазили и јели (храну).",
            "А би кад они изиђоше, цар постави јела Вилу.",
            "А Данило нареди слугама својим и донесоше пепео и посуше сав храм пред самим царем. И кад изиђоше, затворише врата и бише запечаћена прстеном царевим, па отидоше.",
            "Свештеници пак дођоше ноћу по свом обичају и жене и дјеца њихова, те све поједоше и попише.",
            "Цар порани ујутро и Данило с њим.",
            "И рече цар: Јесу ли печати цијели, Данило? Он рече: Цијели су, царе.",
            "И би кад отвори врата, погледавши цар на трпезу, завика великим гласом: Велики си, Виле, и нема код тебе никакве обмане.",
            "Тада се Данило насмија и задржа цара да не уђе сам унутра и рече: Погледај патос и разуми чији су ови трагови.",
            "И рече цар: Видим трагове људи и жена и дјеце.",
            "И разгњевивши се, тада цар похвата свештенике и жене и дјецу њихову, и показаше му тајна врата кроз која су улазили и јели оно што је било на трпези.",
            "И поби их цар и предаде Вила Данилу, и он га уништи и храм његов.",
            "И бјеше ондје велики Дракон (змија) кога Вавилоњани поштоваху.",
            "И рече цар Данилу: Не можеш рећи да он није бог живи; зато му се поклони.",
            "И рече Данило: Господу Богу мом ћу се поклонити, јер он је Бог живи;",
            "Ти, пак, царе, дај ми дозволу и убићу Дракона без ножа и штапа. И рече цар: Дајем ти.",
            "И узе Данило смолу, маст и длаке и свари заједно и направи смјешу и стави Дракону у уста, и појевши Дракон се распаде. И рече: Видите ли ваше светиње!",
            "И би кад чуше Вавилоњани, заропташе веома и обратише се цару и рекоше: Јудејац поста цар. Вила уништи, Дракона уби и свештенике покла.",
            "И рекоше дошавши к цару: Предај нам Данила! Ако ли не, убићемо тебе и дом твој.",
            "И видје цар да врше на њега велики притисак, и приморан, предаде им Данила.",
            "Они га пак бацише у јаму лављу, и би ондје шест дана.",
            "А бјеху у јами шест лавова, и даваху им дневно по два људска тијела и по двије овце.",
            "А бјеше пророк Авакум у Јудеји, и он скува јело, па надроби хљебове у сасуд, и отиде преко поља да однесе жетеоцима.",
            "И рече анђео Господњи Авакуму: Понеси ручак, који имаш, у Вавилон Данилу у јаму лављу.",
            "И рече Авакум: Вавилон нисам видио и јаму не познајем.",
            "И узе га анђео Господњи за тјеме и, држећи га за косу његове главе, постави га у Вавилону изнад јаме брзином духа свога.",
            "И повика Авакум говорећи: Данило, Данило, узми ручак који ти посла Бог.",
            "И рече Данило: Зар си ме се сјетио, Боже, и ниси оставио оне који те воле.",
            "И уставши Данило, једе; анђео пак Господњи поврати Авакума одмах у његово мјесто.",
            "А цар дође седмог дана да оплакује Данила; и дође на јаму и погледа, и, гле, Данило сјеђаше.",
            "И повикавши гласом великим, рече: Велики си, Господе Боже Данилов, и нема другог осим Тебе.",
            "И извади га, а кривце његовог погубљења баци у јаму; и бише поједени одмах пред њим. "
        ]
    }
]