[
    {
        "naslov": "Проповијед Јована Крститеља. Исусово Крштење. Кушање у пустињи. Проповијед јеванђеља о Царству Божијем и позив првих ученика. Лијечење болесника и исцјељење губавога.",
        "stihovi": [
            "Почетак јеванђеља Исуса Христа, Сина Божијега.",
            "Као што је писано код пророка: Ево ја шаљем анђела својега пред лицем твојим, који ће припремити пут твој пред тобом.",
            "Глас вапијућег у пустињи: Припремите пут Господњи, поравните стазе његове.",
            "Појави се Јован крстећи у пустињи, и проповиједајући крштење покајања за опроштење гријехова.",
            "И излажаше к њему сва Јудејска земља и Јерусалимљани; и крштаваше их све у ријеци Јордану, и исповиједаху гријехе своје.",
            "А Јован бијаше обучен у камиљу длаку, и имаше појас кожни око себе; и јеђаше биље и дивљи мед.",
            "И проповиједаше говорећи: Долази за мном јачи од мене пред ким ја нисам достојан сагнути се и одријешити ремена на обући његовој.",
            "Ја вас крстих водом, а он ће вас крстити Духом Светим.",
            "И догоди се у оне дане да дође Исус из Назарета Галилејскога, и крсти га Јован у Јордану.",
            "И одмах излазећи из воде видје небеса гдје се отварају и Дух као голуб силази на њега.",
            "И глас дође с неба: Ти си Син мој љубљени који је по мојој вољи.",
            "И одмах га Дух изведе у пустињу.",
            "И би ондје у пустињи дана четрдесет, кушан од сатане, и би са звјерињем, и анђели му служаху.",
            "А пошто предадоше Јована, дође Исус у Галилеју проповиједајући јеванђеље о Царству Божијему.",
            "И говорећи: Испунило се вријеме и приближило се Царство Божије; покајте се и вјерујте у јеванђеље.",
            "А ходећи покрај мора Галилејског, видје Симона и Андреја, брата његова, гдје бацају мреже у море; јер бијаху рибари.",
            "И рече им Исус: Хајдете за мном, и учинићу вас да постанете ловци људи.",
            "И одмах, оставивши мреже своје, пођоше за њим.",
            "И отишавши мало оданде, угледа Јакова Зеведејева, и Јована брата његова, и они у лађи крпљаху мреже.",
            "И одмах их позва; и они оставивши оца својега Зеведеја у лађи с најамницима, пођоше за њим.",
            "И дођоше у Капернаум; и одмах у суботу ушавши у синагогу учаше.",
            "И дивљаху се науци његовој; јер их учаше као онај који власт има а не као књижевници.",
            "И бијаше у синагоги њиховој човјек с духом нечистим и повика",
            "Говорећи: Прођи се, шта хоћеш од нас, Исусе Назарећанине? Дошао си да нас погубиш? Знам те ко си, Светац Божији.",
            "И запријети му Исус говорећи: Умукни и изиђи из њега!",
            "И стресе га дух нечисти, и повика иза гласа и изиђе из њега.",
            "И сви се запрепастише тако да питаху један другога говорећи: Шта је ово? И каква је ово наука нова, да с влашћу заповиједа и духовима нечистим, и слушају га?",
            "И отиде глас о њему одмах по свој околини Галилејској.",
            "И одмах изишавши из синагоге, дођоше у дом Симонов и Андрејев с Јаковом и Јованом.",
            "А ташта Симонова лежаше у грозници; и одмах му казаше за њу.",
            "И приступивши подиже је узевши је за руку, и пусти је грозница одмах, и служаше им.",
            "А кад би увече, пошто сунце зађе, доношаху к њему све болеснике и бјесомучнике;",
            "И сав град бијаше се сабрао пред вратима.",
            "И исцијели многе болеснике од различних болести, и демоне многе истјера, и не допушташе демонима да говоре да знају да је он Христос.",
            "А ујутро прије зоре уставши изиђе, и отиде на пусто мјесто и ондје се мољаше Богу.",
            "И за њим похиташе Симон и који бијаху с њим.",
            "И нашавши га рекоше му: Сви те траже.",
            "И рече им: Хајдемо у оближња села и градове да и ондје проповиједам, јер сам за то дошао.",
            "И проповиједаше у синагогама њиховим по свој Галилеји, и демоне изгоњаше.",
            "И дође к њему губавац молећи га, и на кољенима клечећи пред њим, и говорећи: Ако хоћеш, можеш ме очистити.",
            "А Исус смиловавши се пружи руку, па дохвативши га се рече му: Хоћу, очисти се.",
            "И кад му то рече, губа одмах отиде с њега, и очисти се.",
            "И запријетивши му, одмах га удаљи.",
            "И рече му: Гледај да никоме ништа не кажеш, него иди те се покажи свештенику, и принеси за очишћење своје  што је заповједио Мојсеј за свједочанство њима.",
            "А он изишавши поче много проповиједати и разглашавати шта је било, тако да Исус није могао јавно у град ући, него бијаше напољу, у пустим мјестима, и долажаху к њему са свију страна."
        ]
    },
    {
        "naslov": "Излијечење одузетога у Капернауму. Позив Матеја за апостола. O посту. Тргање класја у суботу.",
        "stihovi": [
            "И уђе опет у Капернаум послије неколико дана; и чу се да је у кући.",
            "И одмах се скупише многи тако да не могаху ни пред вратима да се смјесте; и казиваше им ријеч.",
            "И дођоше к њему са одузетим, кога ношаху четворица.",
            "И не могући приближити се к њему од народа, открише кров од куће гдје он бијаше, и прокопавши спустише одар на коме одузети лежаше.",
            "А Исус видјевши вјеру њихову, рече одузетоме: Синко, опраштају ти се гријеси твоји!",
            "А ондје сјеђаху неки од књижевника и помишљаху у срцима својим:",
            "Што овај тако хули на Бога? Ко може опраштати гријехе осим једнога Бога?",
            "И одмах разумјевши Исус духом својим да они тако помишљају у себи, рече им: Што тако помишљате у срцима својим?",
            "Шта је лакше? Рећи одузетоме: Опраштају ти се гријеси; или рећи: Устани и узми одар свој, и ходи?",
            "Но да знате да власт има Син Човјечији на земљи опраштати гријехе; рече одузетоме:",
            "Теби говорим: Устани и узми одар свој, и иди дому своме.",
            "И уста одмах, и узевши одар изиђе пред свима тако да се сви дивљаху и слављаху Бога говорећи: Никада тако што не видјесмо.",
            "И изиђе опет к мору; и сав народ иђаше к њему, и учаше их.",
            "И пролазећи видје Левија Алфејева гдје седи на царини, и рече му: Хајде за мном. И уставши отиде за њим.",
            "И кад сјеђаше Исус за трпезом у кући његовој, многи цариници и грјешници сјеђаху с њим и са ученицима његовим, јер их бијаше много који иђаху за њим.",
            "А књижевници и фарисеји, видјевши га гдје једе са цариницима и грјешницима, говораху ученицима његовим: Зашто са цариницима и грјешницима једе и пије?",
            "И чувши Исус рече им: Не требају здрави љекара него болесни. Ја нисам дошао да позовем праведнике на покајање, него грјешнике.",
            "И бијаху ученици Јованови и фарисејски који пошћаху, и дођоше и рекоше му: Зашто ученици Јованови и фарисејски посте, а твоји ученици не посте?",
            "И рече им Исус: Могу ли сватови постити док је женик са њима? Докле год имају са собом женика не могу постити.",
            "Него ће доћи дани кад ће се отети од њих женик, и тада ће постити у оне дане.",
            "И нико не пришива нове закрпе на стару хаљину; иначе ће одадријети нова закрпа од старога, и гора ће рупа бити.",
            "И нико не сипа ново вино у мјехове старе; иначе ново вино раздере мјехове, и вино се пролије и мјехови пропадну; него вино ново треба сипати у мјехове нове.",
            "И догоди се кад он иђаше у суботу кроз усјеве да ученици његови почеше правити пут тргајући класје.",
            "А фарисеји му говораху: Погледај, шта чине у суботу што није дозвољено!",
            "А он им рече: Нисте ли никад читали шта учини Давид кад би у невољи и огладње он и они што бијаху с њим?",
            "Како уђе у дом Божији за вријеме Авијатара првосвештеника и поједе хљебове предложења  које нико није смио јести осим свештеника, и даде их онима што бијаху с њим?",
            "И говораше им: Субота постаде човјека ради, а не човјек суботе ради.",
            "Зато је Син Човјечији господар и од суботе."
        ]
    },
    {
        "naslov": "Исус лијечи у суботу човјека са сухом руком и изгони нечисте духове. Избор Дванаесторице. O хули на Духа Светога. Мати и браћа Исусова.",
        "stihovi": [
            "И уђе опет у синагогу, и ондје бјеше човјек који имаше суху руку.",
            "И мотраху на њега неће ли га у суботу исцијелити да га окриве.",
            "И рече човјеку са сухом руком: Стани на средину.",
            "И рече њима: Ваља ли у суботу добро чинити или зло чинити? Душу спасти, или погубити? А они ћутаху.",
            "И погледавши на њих са гњевом, жалећи што су им срца окамењена, рече човјеку: Пружи руку своју! И пружи; и постаде му рука здрава као и друга.",
            "И изишавши фарисеји одмах учинише вијеће против њега са иродовцима како би га погубили.",
            "А Исус отиде са ученицима својим према мору; и многи народ из Галилеје пође за њим и из Јудеје,",
            "И из Јерусалима, и из Идумеје, и с оне стране Јордана и од Тира и Сидона мноштво велико, чувши шта он чини, дође к њему.",
            "И рече ученицима својим да лађица за њега буде спремна због народа, да га не притјешњавају.",
            "Јер многе исцијели, тако да наваљиваху на њега који имаху ране да га се дотакну.",
            "И нечисти духови кад год би га видјели, припадаху к њему и викаху говорећи: Ти си Син Божији.",
            "И много им пријећаше да га не разглашавају.",
            "И изиђе на гору и дозва оне које сам хтједе, и дођоше му.",
            "И постави Дванаесторицу, да буду с њим, и да их шаље да проповиједају,",
            "И да имају власт исцјељивати болести и изгонити демоне;",
            "И надјену Симону име Петар;",
            "И Јакова Зеведејева и Јована брата Јаковљева, и надјену им име Воанергес, што значи синови грома;",
            "И Андреја и Филипа и Вартоломеја и Матеја и Тому и Јакова Алфејева и Тадеја и Симона Кананита",
            "И Јуду Искариотскога, који га и издаде.",
            "И дођоше у кућу, и сабра се опет народ, тако да не могаху ни хљеба јести.",
            "И кад то чуше његови, изиђоше да га ухвате; јер говораху да је изван себе.",
            "А књижевници који бијаху сишли из Јерусалима говораху: У њему је Веелзевул; а он помоћу кнеза демонског изгони демоне.",
            "А он дозвавши их, говораше им у причама: Како може сатана сатану изгонити?",
            "И ако се царство само по себи раздијели, то царство не може опстати;",
            "И ако се дом сам по себи раздијели, тај дом не може опстати;",
            "И ако сатана устане сам на себе и раздијели се, не може опстати, него ће пропасти.",
            "Нико не може отети покућство јакога, ушавши у кућу његову, ако најприје јакога не свеже, и онда ће кућу његову оплијенити.",
            "3аиста вам кажем: Сви гријеси опростиће се синовима човјечијим, и хуљења на Бога, ма колико хулили;",
            "А који похули на Духа Светога нема опроштења вавијек, него је крив вјечноме суду.",
            "Јер говораху: У њему је дух нечисти.",
            "И дођоше мати његова и браћа његова, и стојећи напољу послаше к њему да га зову.",
            "И сјеђаше народ око њега. И рекоше му: Ено мати твоја и браћа твоја напољу траже те.",
            "И одговори им говорећи: Ко је мати моја или браћа моја?",
            "И погледавши около на оне који сједе око њега, рече: Ево мати моја и браћа моја!",
            "Јер ко изврши вољу Божију онај је брат мој и сестра моја и мати моја."
        ]
    },
    {
        "naslov": "Приче о Царству Божијем: о сијачу и сјемену, о свијећи, о сјетви и усјеву, о зрну горушичном. Стишавање буре.",
        "stihovi": [
            "И опет поче учити код мора. И сабра се око њега народ многи, тако да он уђе у лађу на мору и сјеђаше, а народ сав бијаше на земљи крај мора.",
            "И учаше их у причама много, и говораше им у поуци својој:",
            "Слушајте: Ево, изиђе сијач да сије.",
            "И кад сијаше догоди се да једно сјеме паде покрај пута, и дођоше птице и позобаше га.",
            "А друго паде на каменито мјесто гдје не бијаше много земље и одмах изниче, јер не имађаше дубоке земље;",
            "А кад обасја сунце, увену и, будући да немаше коријена, усахну.",
            "А друго паде у трње; и нарасте трње и угуши га, и не донесе рода.",
            "И друго паде на земљу добру; и даваше род који напредоваше и растијаше и доношаше по тридесет и по шездесет и по сто.",
            "И говораше им: Ко има уши да чује, нека чује!",
            "А кад оста сам, запиташе га за ову причу они око њега са Дванаесторицом.",
            "И рече им: Вама је дано да знате тајне Царства Божијега, а  онима напољу све у причама бива,",
            "Да очима гледају и да не виде, и да ушима слушају и да не разумију; да се како не обрате и да им се опросте гријеси.",
            "И рече им: Зар не разумијете причу ову? А како ћете све приче разумјети?",
            "Сијач ријеч сије.",
            "А покрај пута, гдје се сије ријеч, јесу они који кад је чују, одмах дође сатана и узме ријеч посијану у срцима њиховим.",
            "Тако и они посијани на каменитим мјестима јесу они који кад чују ријеч, одмах је приме с радошћу,",
            "Али немају коријена у себи, него су непостојани, па кад дођу до невоље, или гоњења због ријечи, одмах се саблазне.",
            "А они посијани у трњу, јесу они који слушају ријеч,",
            "Али бриге овога вијека и обмана богатства и пожуде за осталим стварима уђу и загуше ријеч, и без рода остане.",
            "А они на доброј земљи посијани, јесу они који слушају ријеч и примају, и доносе род по тридесет и по шездесет и по сто.",
            "И говораше им: Еда ли се свјетиљка доноси да се метне под суд или под одар? А не да се на свијећњак постави?",
            "Јер нема ништа тајно што неће бити јавно; нити би што сакривено, а да не изиђе на видјело.",
            "Ко има уши да чује нека чује!",
            "И говораше им: Памтите што чујете: каквом мјером мјерите, онаквом ће вам се мјерити и дометнуће се вама који слушате.",
            "Јер ко има, даће му се; а који нема, узеће му се и оно што има.",
            "И говораше им: Тако је Царство Божије као човјек кад баци сјеме у земљу;",
            "И спава и устаје ноћу и дању; и сјеме ниче и расте, да он и не зна.",
            "Јер земља сама од себе донесе најприје траву, потом клас, па онда испуни пшеницу у класу.",
            "А кад сазри род, одмах пошаље срп; јер наста жетва.",
            "И говораше: Са чиме ћемо упоредити Царство Божије? Или у каквој ћемо га причи исказати?",
            "Оно је као зрно горушично које кад се посије у земљу, мање је од свију сјемена на земљи;",
            "А кад се посије, узрасте и буде веће од свега поврћа, и пусти гране велике да могу у његову хладу и птице небеске боравити.",
            "И таквим многим причама казиваше им ријеч колико могаху слушати.",
            "А без приче не говораше им ни ријечи. А ученицима насамо тумачаше све.",
            "И рече им у онај дан увече: Пређимо на ону страну.",
            "И они, оставивши народ, узеше га као што бјеше у лађи; а и друге лађе бијаху с њим.",
            "И настаде велика бура од вјетра; и валови тако запљускиваху лађу да она већ поче да тоне.",
            "А он бијаше на крми спавајући на узглављу; и пробудише га и рекоше му: Учитељу, зар ти не мариш што пропадамо?",
            "И уставши, запријети вјетру, и рече мору: Ћути, престани! И утоли вјетар, и постаде тишина велика.",
            "И рече им: Зашто сте тако страшљиви? Како немате вјере?",
            "И страхом се великим испунише, и говораху један другоме: Ама ко је овај да га и вјетар и море слушају?"
        ]
    },
    {
        "naslov": "Исцјељење бјесомучнога у Гадари. Лијечење жене од течења крви. Васкрсење Јаирове кћери.",
        "stihovi": [
            "И дођоше преко мора у земљу Гадаринску.",
            "И кад изиђе из лађе, одмах га срете из гробова човјек с духом нечистим,",
            "Који борављаше у гробовима и нико га не могаше свезати ни веригама;",
            "Јер је много пута био свезиван у окове и вериге, па је искидао вериге и окове изломио; и нико га не могаше укротити.",
            "И стално ноћ и дан он бјеше у гробовима и по горама, вичући и бијући себе камењем.",
            "А кад видје Исуса издалека, потрча и поклони му се.",
            "И повикавши из свег гласа рече: Шта хоћеш од мене, Исусе Сине Бога Вишњега? Заклињем те Богом, не мучи ме!",
            "Јер му говораше: Изиђи, душе нечисти, из човјека!",
            "И питаше га: Како ти је име? И одговори му и рече: Легион ми је име; јер нас је много.",
            "И молише га много да их не шаље из оног краја.",
            "А ондје по бријегу пасијаше велико крдо свиња.",
            "И молише га сви демони говорећи: Пошаљи нас у свиње да у њих уђемо.",
            "И допусти им Исус одмах. И изишавши духови нечисти уђоше у свиње: и навали крдо с бријега у море; а бијаше их око двије хиљаде; и утопише се у мору.",
            "А свињари побјегоше, и јавише у граду и по селима. И изиђоше људи да виде шта се догодило.",
            "И дођоше Исусу, и видјеше бјесомучнога у коме је био легион гдје сједи, обучен и присебан; и уплашише се.",
            "И испричаше им они што су видјели шта се догодило бјесомучноме, и о свињама.",
            "И почеше га молити да иде из њихових крајева.",
            "И кад уђе у лађу, мољаше га онај што је био бјесомучан да буде с њим.",
            "А Исус му не даде, већ му рече: Иди кући својој к својима и кажи им шта ти је Господ учинио, и како те помиловао.",
            "И он отиде и поче проповиједати у Декапољу шта му учини Исус; и сви се дивљаху.",
            "И кад пређе Исус у лађи опет на ону страну, скупи се народ многи око њега; и бјеше крај мора.",
            "И гле, дође један од старјешина синагоге по имену Јаир; и видјевши га паде пред ноге његове.",
            "И мољаше га много, говорећи: Ћерчица је моја на самрти; да дођеш и метнеш на њу руке, да се спасе и да живи.",
            "И пође с њим. И за њим иђаше народа много, и притјешњаваху га.",
            "И жена нека која је дванаест година боловала од течења крви,",
            "И много препатила од многих љекара, и потрошила све што је имала, и ништа јој није помогло, него јој је још горе било,",
            "Кад је чула за Исуса, дође с народом и дотаче се остраг хаљине његове.",
            "Јер говораше у себи: Ако се само дотакнем хаљина његових, оздравићу.",
            "И одмах пресахну извор крви њезине, и осјети у тијелу да оздрави од болести.",
            "И одмах Исус осјети у себи силу што изиђе из њега, и обазревши се на народ, рече: Ко се то дотаче мојих хаљина?",
            "И рекоше му ученици његови: Видиш гдје те народ притиска, и питаш: ко се дотаче мене?",
            "И он се обазираше да види ону која то учини.",
            "А жена, уплашивши се и дрхтећи, знајући шта јој се догодило, дође и клече пред њим, и каза му сву истину.",
            "А он јој рече: Кћери, вјера твоја спасла те је; иди с миром, и буди здрава од болести своје!",
            "Док он још говораше, дођоше од старјешине синагоге говорећи: Кћи твоја умрије; што још трудиш Учитеља?",
            "А Исус, чим је чуо ријеч што казаше, рече старјешини синагоге: Не бој се, само вјеруј!",
            "И не даде да ико пође за њим осим Петра и Јакова и Јована брата Јаковљева.",
            "И дође у кућу старјешине синагоге, и видје вреву и оне који плачу и лелечу много.",
            "И ушавши рече им: Шта сте се узнемирили и плачете? Дјевојчица није умрла него спава.",
            "И подсмијеваху му се. А он истјеравши све, узе оца и матер дјевојчице и оне који бијаху с њим, и уђе гдје лежаше дјевојчица.",
            "И узевши дјевојчицу за руку, рече јој: Талита куми, што значи: Дјевојчице, теби говорим, устани!",
            "И одмах устаде дјевојчица, и хођаше; а бјеше од дванаест година. И зачудише се чудом великим.",
            "И запријети им врло да нико не дозна за то; и рече да јој дају да једе."
        ]
    },
    {
        "naslov": "Исус презрен у постојбини својој. Слање Дванаесторице на проповијед. Ирод о Исусу. Погубљење Јована Крститеља. Прво умножавање хљеба. Христос иде по води и исцјељује болеснике.",
        "stihovi": [
            "И отиде оданде, и дође у постојбину своју; и за њим идоше ученици његови.",
            "И кад дође субота, поче учити у синагоги. И многи који слушаху, дивљаху се говорећи: Откуд овоме то? И каква му је премудрост дана? И чудеса таква рукама његовим чине се?",
            "Није ли ово дрводјеља, син Маријин, а брат Јаковљев и Јосијин и Јудин и Симонов? И нису ли сестре његове овдје међу нама? И саблажњаваху се о њега.",
            "А Исус им рече: Нигдје није пророк без части до у постојбини својој и међу родбином и у дому своме.",
            "И не могаше ондје ни једнога чуда учинити, осим што мало болесника исцијели метнувши на њих руке.",
            "И чуђаше се невјерју њиховоме. И прохођаше по околним селима и учаше.",
            "И дозва Дванаесторицу, и поче их слати два и два, и даваше им власт над духовима нечистим.",
            "И заповједи им да ништа не узимају на пут осим штапа: ни торбе, ни хљеба, ни новаца у појасу;",
            "Него обувени у сандале, и не облачити двије хаљине.",
            "И рече им: Гдје уђете у дом, ондје останите док не изиђете оданде.",
            "И ако вас који не приме и не послушају вас, излазећи оданде отресите прах са ногу својих за свједочанство њима. Заиста вам кажем: Лакше ће бити Содому и Гомори у дан Суда него граду ономе.",
            "И отишавши проповиједаху да се покају.",
            "И демоне многе изгоњаху; и помазиваху уљем многе болеснике, и исцјељиваху.",
            "И зачу цар Ирод, јер име Исусово бијаше се разгласило, и рече: Јован Крститељ из мртвих устаде, и зато чини чудеса.",
            "Неки говораху: То је Илија. А други говораху: То је пророк или неки од пророка.",
            "А кад чу Ирод, рече: То је Јован кога сам ја посјекао, он устаде из мртвих.",
            "Јер овај Ирод посла те ухватише Јована, и свезавши баци га у тамницу Иродијаде ради, жене Филипа, брата својега, јер се ожени њоме.",
            "Јер Јован говораше Ироду: Не можеш ти имати жену брата својега.",
            "А Иродијада бјеше кивна на њега, и хтједе да га убије, али не могаше.",
            "Јер се Ирод бојаше Јована, знајући га да је човјек праведан и свет, и чуваше га; и много шта чињаше како му он рече, и радо га слушаше.",
            "И дође дан погодан, кад Ирод на дан свога рођења даваше вечеру великашима својим и војводама и старјешинама галилејским.",
            "И кад уђе кћи ове Иродијаде и игравши и угодивши Ироду и гостима његовим, рече цар дјевојци: Ишти од мене што год хоћеш, и даћу ти.",
            "И закле јој се: Што год заиштеш од мене даћу ти, макар било и пола царства мога.",
            "А она изишавши рече матери својој: Шта ћу искати? А она рече: Главу Јована Крститеља.",
            "И одмах, брзо ушавши к цару, заиска говорећи: Хоћу да ми одмах даш на тањиру главу Јована Крститеља.",
            "И ожалости се цар веома, али заклетве ради и гостију својих не хтједе јој одрећи.",
            "И одмах посла цар џелата, и заповједи да донесе главу његову.",
            "И он отишавши посијече га у тамници, и донесе главу његову на тањиру, и даде је дјевојци, а дјевојка је даде матери својој.",
            "И чувши ученици његови, дођоше и узеше тијело његово, и положише га у гроб.",
            "И сабраше се апостоли код Исуса, и јавише му све, и што учинише и шта људе научише.",
            "И рече им: Пођите ви сами на усамљено мјесто, и отпочините мало. Јер их бијаше много који долазе и одлазе, и не имаху времена ни да једу.",
            "И отидоше лађом у пусто мјесто сами.",
            "И видјеше их људи да одлазе, и познаше их многи, и пјешице из свију градова хитаху онамо, и престигоше их и скупише се око њега.",
            "И изишавши Исус видје народ многи, и сажали му се на њих, јер бијаху као овце без пастира; и  поче их учити много.",
            "И кад би већ касно, приступише к њему ученици његови говорећи: Пусто је мјесто, а већ је доцкан;",
            "Отпусти их нека иду у околна села и насеља да купе себи хљеба; јер немају шта јести.",
            "А он одговарајући рече им: Подајте им ви да једу. И рекоше му: Да идемо да купимо хљеба за двјеста динара и да им дамо да једу?",
            "А он им рече: Колико хљебова имате? Идите видите. И дознавши рекоше: Пет хљебова и двије рибе.",
            "И заповједи им да их посаде све по групама по зеленој трави.",
            "И посадише се ред за редом по сто и по педесет.",
            "И узевши оних пет хљебова и двије рибе, погледа на небо, и благослови, па преломи хљебове, и даде ученицима да ставе пред њих; и оне двије рибе раздијели свима.",
            "И једоше сви, и наситише се.",
            "И накупише комада дванаест пуних котарица, и од риба.",
            "А бијаше оних што су јели хљебове око пет хиљада људи.",
            "И одмах принуди ученике своје да уђу у лађу и да иду напријед на ону страну према Витсаиди док он отпусти народ.",
            "И раставши се са њима, отиде на гору да се помоли.",
            "И кад наста вече, бијаше лађа насред мора, а он сам на копну.",
            "И видје их како се муче веслајући, јер им бијаше противан вјетар. И око четврте страже ноћне дође к њима идући по мору; и хтједе да их мимоиђе.",
            "А они, видјевши га гдје иде по мору, мишљаху да је привиђење и повикаше;",
            "Јер га сви видјеше и препадоше се. И одмах стаде говорити с њима, и рече им: Не бојте се, ја сам, не плашите се!",
            "И уђе к њима у лађу, и вјетар се утиша; и бијаху прекомјерно изван себе и дивљаху се.",
            "Јер не схватише догађај са хљебовима; пошто им бијаше срце окамењено.",
            "И прешавши на земљу, дођоше у Генисарет и пристадоше.",
            "И кад они изиђоше из лађе, одмах га познадоше",
            "И оптрчаше сав онај крај и почеше на постељама доносити болеснике гдје год би чули да је он.",
            "И гдје год је улазио у села или у градове или у насеља, на раскршћима полагаху болеснике и мољаху га да се барем скута од хаљине његове дотакну; и који год га се дотицаху, спасаваху се."
        ]
    },
    {
        "naslov": "Спор са фарисејима о предањима старих. Исцјељење кћери Хананејкине. Исцјељење глувих и нијемих.",
        "stihovi": [
            "И скупише се око њега фарисеји и неки од књижевника који бијаху дошли из Јерусалима.",
            "И видјевши неке од ученика његових да нечистим, то јест неумивеним, рукама једу хљеб, укорише их.",
            "Јер фарисеји и сви Јудејци не једу док не умију руке до лаката, држећи се предања од старих.",
            "И кад дођу са тржишта не једу док се не оперу; и још много има што су примили те држе; перу чаше и судове и котлове и сједишта.",
            "А потом питаху га фарисеји и књижевници: Зашто ученици твоји не живе према предању од старих, него једу хљеб неумивеним рукама?",
            "А он одговарајући рече им: Добро је пророковао Исаија за вас лицемјере, као што је писано: Овај народ уснама ме поштује, а срце им је далеко од мене.",
            "Но залуд ме поштују, учећи учењима прописаним од људи.",
            "Јер остависте заповијест Божију, а држите се предања људскога, прања судова и чаша; и много друго слично чините.",
            "И рече им: Лијепо, укидате заповијест Божију да своје предање сачувате!",
            "Јер Мојсеј рече: Поштуј оца својега и матер своју; и:  Који ружи оца или матер, смрћу да умре.",
            "А ви кажете: Ако рече човјек оцу или матери: оно чим бих ти могао помоћи корван је, то јест: прилог,",
            "И не дате му више да ишта учини за оца или матер,",
            "Укидајући ријеч Божију својим предањем које даље преносите; и слично томе много шта чините.",
            "И дозвавши сав народ, рече им: Послушајте ме сви, и разумијте.",
            "Ништа нема што би човјека могло опоганити од онога што споља улази у њега, него што излази из њега оно је што погани човјека.",
            "Ко има уши да чује, нека чује!",
            "И када дође од народа у кућу, питаху га ученици његови за причу.",
            "И рече им: Зар сте и ви тако неразумни? Зар не разумијете да што год у човјека споља улази не може га опоганити?",
            "Јер му не улази у срце него у трбух, и излази напоље, чистећи сва јела.",
            "Још рече: Што излази из човјека оно погани човјека.",
            "Јер изнутра, из срца људскога, излазе зле помисли, прељубе, блуд, убиства,",
            "Крађе, лакомства, пакости, лукавство, разврат, зло око, хула на Бога, гордост, безумље.",
            "Сва ова зла изнутра излазе, и погане човјека.",
            "И уставши оданде, отиде у крајеве тирске и сидонске, и ушавши у кућу, хтједе да то нико не дозна; но није се могао сакрити.",
            "Јер чувши за њега жена у чијој кћери бијаше дух нечисти, дође и паде к ногама његовим.",
            "А та жена бијаше незнабошкиња родом Сирофеничанка, и мољаше га да истјера демона из кћери њезине.",
            "А Исус јој рече: Пусти да се најприје дјеца нахране; јер није право узети хљеб од дјеце и бацити псима.",
            "А она одговори и рече му: Да, Господе, али и пси испод трпезе једу од мрва дјетињих.",
            "И рече јој: За ову ријеч, иди, изишао је демон из кћери твоје.",
            "И дошавши кући, нађе кћер да лежи на постељи, а демон бјеше изишао.",
            "И опет изиђе Исус из крајева тирских и сидонских и дође на море Галилејско кроз  крајеве декапољске.",
            "И доведоше к њему глуха и мутава, и мољаху га да метне на њега руку.",
            "И узевши га из народа насамо, метну прсте своје у уши његове, и пљунувши дотаче се језика његова;",
            "И погледавши на небо, уздахну и рече му: Ефата, то јест, отвори се!",
            "И одмах му се отвори слух, и раздријеши се свеза језика његова, и говораше правилно.",
            "И забрани им да никоме не казују; али што им он више забрањиваше, то они већма разглашаваху.",
            "И веома много се дивљаху говорећи: Све добро чини; и глухе чини да чују и нијеме да говоре."
        ]
    },
    {
        "naslov": "Друго умножавање хљеба. Тражење знака с неба. О квасцу фарисејском и Иродовом. Исцјељење слијепога у Витсаиди. Петрово исповиједање Христа. Прво предсказивање страдања, смрти и васкрсења. О самоодрицању и ношењу крста.",
        "stihovi": [
            "У те дане опет, кад бијаше много народа и не имађаху шта јести, призва Исус ученике своје и рече им:",
            "Жао ми је народа, јер већ три дана стоје код мене и немају шта да једу.",
            "А ако их отпустим гладне кућама њиховим, малаксаће на путу; јер су неки од њих дошли издалека.",
            "И одговорише му ученици његови: Откуд их може неко нахранити хљебом овдје у пустињи?",
            "И запита их: Колико имате хљебова? А они рекоше: седам.",
            "И заповједи народу да посједају по земљи; и узевши оних седам хљебова и заблагодаривши, преломи, па даде ученицима својим да поставе, и поставише народу.",
            "И имаху мало рибица; и благословивши их, рече да и њих поставе.",
            "И једоше, и наситише се, и накупише комада што претече седам котарица.",
            "А оних што су јели бијаше око четири хиљаде; и отпусти их.",
            "И одмах уђе у лађу са ученицима својим, и дође у предјеле далманутске.",
            "И изиђоше фарисеји, и почеше се расправљати с њим, и кушајући га,  искаху од њега знак са неба.",
            "И уздахнувши духом својим рече: Зашто род овај знак иште? Заиста вам кажем: Неће се дати знак роду овоме.",
            "И оставивши их, уђе опет у лађу и отиде на ону страну.",
            "И заборавише ученици његови узети хљебове, и немаху са собом у лађи до један хљеб.",
            "И опомињаше их говорећи: Гледајте, чувајте се квасца фарисејскога и квасца Иродова.",
            "И размишљаху, један другоме говорећи: То је што хљеба немамо.",
            "И разумјевши Исус рече им: Зашто мислите да је то што хљеба немате? 3ар још не схватате нити разумијете? Зар је још окамењено срце ваше?",
            "Имајући очи зар не видите, и уши имајући зар не чујете? И не памтите ли,",
            "Кад оних пет хљебова разломих на пет хиљада, колико пуних котарица комада накуписте? Рекоше му: дванаест.",
            "А кад оних седам на четири хиљаде, колико пуних котарица комада накуписте? А они рекоше: седам.",
            "И рече им: Како не разумијете?",
            "И дође у Витсаиду; и доведоше к њему слијепа, и мољаху га да га се дотакне.",
            "И узевши за руку слијепога, изведе га изван села, и пљунувши му на очи, положи руке на њега, и запита га види ли што.",
            "И он погледавши рече: Видим људе да иду као дрвеће.",
            "И потом опет метну му руке на очи, и учини да прогледа: и исцијели се, и видје све јасно.",
            "И посла га дому његовом, говорећи: Нити улази у село, нити казуј коме у селу.",
            "И изиђе Исус и ученици његови у села Кесарије Филипове; и путем питаше ученике своје говорећи им: Шта говоре људи, ко сам ја?",
            "А они одговорише: Јован Крститељ; а други: Илија; а други: Неки од пророка.",
            "А он им рече: А ви шта велите ко сам ја? А Петар одговарајући рече му: Ти си Христос.",
            "И забрани им да ником не говоре о њему.",
            "И поче их учити да Син Човјечији треба много да пострада, и да ће га одбацити старјешине и првосвештеници и књижевници, и да ће га убити, и да ће послије три дана васкрснути.",
            "И рече им то отворено. И узе га Петар насамо и поче га корити.",
            "А он, окренувши се и погледавши на ученике своје, запријети Петру говорећи: Иди од мене, сатано; јер ти не мислиш оно што је Божије, него што је људско.",
            "И дозвавши народ са ученицима својим рече им: Ко хоће за мном да иде нека се одрекне себе и узме крст свој, и за мном иде.",
            "Јер ко хоће живот свој да сачува, изгубиће га, а ко изгуби живот свој мене ради и јеванђеља, онај ће га сачувати.",
            "Јер каква је корист човјеку ако задобије сав свијет а души својој науди?",
            "Или какав ће откуп дати човјек за душу своју?",
            "Јер ко се постиди мене и мојих ријечи у роду овоме прељуботворном и грјешном, и Син ће се Човјечији постидјети њега кад дође у слави Оца својега са светим анђелима."
        ]
    },
    {
        "naslov": "Преображење Господње. Исцјељење дјечака с нечистим духом. Друго предсказивање страдања, смрти и васкрсења. O првенству међу апостолима. O чудесима у име Исусово и о саблазни.",
        "stihovi": [
            "И рече им: Заиста вам кажем: има неки међу овима што стоје овдје који неће окусити смрти док не виде Царство Божије да је дошло у сили.",
            "И послије шест дана узе Исус Петра и Јакова и Јована и изведе на гору високу, посебно само њих; и преобрази се пред њима.",
            "И хаљине његове постадоше сјајне, врло бијеле као снијег, какве не може бјелиља убјелити на земљи.",
            "И указа им се Илија с Мојсејем и бијаху у разговору са Исусом.",
            "И Петар одговарајући рече Исусу: Учитељу, добро нам је овдје бити; да начинимо три сјенице: теби једну и Мојсеју једну и Илији једну.",
            "Јер не знадијаше шта да каже; јер бијаху уплашени.",
            "И појави се облак те их заклони; и дође глас из облака говорећи: Ово је Син мој љубљени, њега послушајте.",
            "И одједном обазревши се никога више не видјеше осим самога Исуса поред себе.",
            "А када силажаху са горе, забрани им да никоме не казују шта су видјели, све док Син Човјечији не васкрсне из мртвих.",
            "И ову ријеч задржаше у себи, питајући један другог: Шта то значи васкрснути из мртвих?",
            "И упиташе га: Зашто говоре књижевници да најприје Илија треба да дође?",
            "А он одговарајући рече им: Када Илија прво дође, све ће уредити; и како је написано за Сина Човјечијега да треба  много да пострада и да унижен буде.",
            "Али вам кажем да је и Илија дошао, и учинише с њим шта хтједоше, као што је писано за њега.",
            "И дошавши ученицима својим, видје народ многи око њих и књижевнике гдје расправљају с њима.",
            "И одмах видјевши га, сав народ задиви се и притрчавши, поздрављаху га.",
            "И упита књижевнике: Шта то расправљате с њима?",
            "И одговарајући један из народа рече: Учитељу, доведох теби сина својега у коме је дух нијеми.",
            "И кад год га ухвати ломи га, и пјену баца, и шкргуће зубима; и суши се. И рекох ученицима твојим да га истјерају; и не могоше.",
            "А он одговарајући рече: O роде невјерни, докле ћу с вама бити? Докле ћу вас трпјети? Доведите га к мени.",
            "И доведоше га њему; и кад га видје дух, одмах га стаде ломити; и паднувши на земљу ваљаше се бацајући пјену.",
            "И упита оца његова: Колико има времена како му се то догодило? А он рече: Из дјетињства.",
            "И много пута баца га у ватру и у воду да га погуби; него ако што можеш, помози нам, смилуј се на нас.",
            "А Исус му рече: Ако можеш вјеровати, све је могуће ономе који вјерује.",
            "И одмах повикавши отац дјетета са сузама говораше: Вјерујем, Господе, помози мојему невјерју!",
            "А Исус видјевши да се стјече народ, запријети духу нечистоме говорећи му: Душе нијеми и глухи, ја ти заповиједам, изиђи из њега и више не улази у њега!",
            "И повикавши и изломивши га врло, изиђе; и би као мртав тако да многи говораху: умрије.",
            "А Исус, узевши га за руку, подиже га; и устаде.",
            "И кад уђе у кућу, питаху га ученици његови насамо: Зашто га ми не могосмо истјерати?",
            "И рече им: Овај се род ничим не може истјерати до молитвом и постом.",
            "И изишавши оданде иђаху кроз Галилеју; и не хтједе да ко дозна,",
            "Јер учаше ученике своје и говораше им да ће Син Човјечији бити предан у руке људи, и убиће га, и када га убију, трећег дана васкрснуће.",
            "И они не разумијеваху ријечи, а бојаху се да га запитају.",
            "И дође у Капернаум, и кад бјеше у кући, запита их: Шта се препирасте путем међу собом?",
            "А они ћутаху; јер се путем препираху међу собом ко је највећи.",
            "И пошто сједе, дозва Дванаесторицу и рече им: Који хоће да буде први нека буде посљедњи од свију и свима слуга.",
            "И узевши дијете, метну га међу њих и загрливши га рече им:",
            "Ко једно од овакве дјеце прими у име моје, мене прима; а ко мене прими, не прима мене него Онога који је мене послао.",
            "Одговори му Јован говорећи: Учитељу, видјесмо једнога који не иде за нама; а твојим именом изгони демоне; и забранисмо му, јер не иде за нама.",
            "А Исус рече: Не браните му; јер нема никога који би именом мојим чудо чинио и могао одмах зло говорити о мени",
            "Јер ко није против вас, с вама је.",
            "Јер ко вас напоји чашом воде у име моје, зато што сте Христови, заиста вам кажем: неће изгубити плату своју.",
            "А који саблазни једнога од ових малих који вјерују у мене, боље би му било да му се објеси камен воденични о врат и да се баци у море.",
            "И ако те рука твоја саблажњава, одсијеци је: боље ти је без руке у живот ући неголи с обје руке отићи у пакао, у огањ неугасиви,",
            "Гдје црв њихов не умире, и огањ се не гаси.",
            "И ако те нога твоја саблажњава, одсијеци је: боље ти је ући у живот хрому неголи с двије ноге да те баце у пакао, у огањ неугасиви,",
            "Гдје црв њихов не умире, и огањ се не гаси.",
            "И ако те око твоје саблажњава, ископај га: боље ти је с једним оком ући у Царство Божије неголи са два ока да будеш бачен у пакао огњени,",
            "Гдје црв њихов не умире, и огањ се не гаси.",
            "Јер ће се сваки огњем посолити, и свака ће се жртва сољу посолити.",
            "Добра је со; али ако со постане неслана, чиме ће се осолити?  Имајте соли у себи, и мир имајте међу собом."
        ]
    },
    {
        "naslov": "О светињи брака и о разводу. Благосиљање дјеце. Богати младић. О награди због сљедовања за Христом. Треће предсказивање страдања, смрти и васкрсења. Молба синова Зеведејевих. Исцјељење слијепог Вартимеја.",
        "stihovi": [
            "И уставши оданде дође у крајеве Јудејске преко Јордана, и стече се опет народ к њему; и као што обичај имаше, опет их учаше.",
            "И приступивши фарисеји, кушајући упиташе га: Може ли муж отпустити жену?",
            "А он одговори и рече им: Шта вам заповједи Мојсеј?",
            "А они рекоше: Мојсеј допусти да јој се даде отпусна књига и да се отпусти.",
            "И одговарајући Исус рече им: Због окорелости срца вашег написа вам он заповијест ову.",
            "А у почетку стварања Бог их је створио као мужа и жену.",
            "Због тога ће оставити човјек оца својега и матер и прилијепиће се жени својој,",
            "И биће двоје једно тијело. Тако нису више двоје него једно тијело.",
            "А што је Бог саставио човјек да не раставља.",
            "И у кући опет запиташе га о томе ученици његови.",
            "И рече им: Који отпусти жену и ожени се другом, чини прељубу са њом.",
            "И ако жена одвојивши се од мужа својега пође за другога, чини прељубу.",
            "И доношаху му дјецу да их се дотакне, а ученици забрањиваху онима што их доношаху.",
            "А видјевши Исус узнегодова и рече им: Пустите дјецу нека долазе мени, и не браните им; јер је таквих Царство Божије.",
            "Заиста вам кажем: Који не прими Царства Божијега као дијете, неће ући у њега.",
            "И загрливши их, стави руке на њих те их благослови.",
            "И кад изиђе на пут, притрча неко, и клекнувши на кољена пред њим, питаше га: Учитељу благи, шта ми треба чинити да наслиједим живот вјечни?",
            "А Исус му рече: Што ме зовеш благим? Нико није благ осим једнога Бога.",
            "Заповијести знаш: Не чини прељубе; не убиј; не укради; не свједочи лажно; не чини неправде никоме; поштуј оца својега и матер.",
            "А он одговарајући рече му: Учитељу, све сам ово сачувао од младости своје.",
            "А Исус погледавши на њ, омиље му, и рече му: Још ти једно недостаје: иди продај све што имаш и подај сиромасима; и имаћеш благо на небу; и дођи, узми крст свој и хајде за мном.",
            "А он се снужди због ове ријечи, и отиде жалостан; јер бијаше врло богат.",
            "И погледавши око себе, Исус рече ученицима својим: Како је тешко богатима ући у Царство Божије!",
            "А ученици се запањише на ријечи његове. А Исус опет одговарајући рече им: Дјецо, како је тешко онима који се уздају у богатство ући у Царство Божије!",
            "Лакше је камили кроз иглене уши проћи неголи богатоме у Царство Божије ући.",
            "А они се веома чуђаху говорећи у себи: Па ко се онда може спасти?",
            "А Исус погледавши на њих рече: Људима је то немогуће, али Богу није; јер све је могуће Богу.",
            "А Петар му поче говорити: Ето, ми смо оставили све и за тобом пођосмо.",
            "А Исус одговарајући рече: Заиста вам кажем: нема никога који је оставио кућу, или браћу, или сестре, или оца, или матер, или жену, или дјецу, или њиве, мене ради и јеванђеља ради,",
            "А да неће примити сад у ово вријеме сто пута онолико кућа, и браће, и сестара, и оца, и матер, и дјецу, и њиве, уз прогоњење, а у вијеку који долази живот вјечни.",
            "Али ће многи први бити посљедњи и посљедњи први.",
            "А кад узлажаху путем у Јерусалим, Исус иђаше испред њих, а они се чуђаху, и за њим иђаху са страхом. И узевши опет Дванаесторицу, поче им казивати шта ће му се догодити:",
            "Ево идемо горе у Јерусалим, и Син Човјечији биће предан првосвештеницима и књижевницима, и осудиће га на смрт, и предаће га незнабошцима;",
            "И наругаће му се, и шибаће га, и пљуваће га, и убиће га, и трећи дан васкрснуће.",
            "И дођоше пред њега Јаков и Јован, синови Зеведејеви, говорећи: Учитељу, хоћемо да нам учиниш што ћемо те молити.",
            "А он им рече: Шта хоћете да вам учиним?",
            "А они му рекоше: Дај нам да сједнемо један с десне стране теби, а други са лијеве, у слави твојој.",
            "А Исус им рече: Не знате шта иштете; можете ли пити чашу коју ја пијем, и  крстити се крштењем којим се ја крстим?",
            "А они му рекоше: Можемо. А Исус им рече: Чашу, дакле, коју ја пијем испићете; и крштењем којим се ја крстим крстићете се;",
            "Али да сједнете с десне стране мени и с лијеве није моје да дам, него ће се дати којима је припремљено.",
            "И чувши то десеторица почеше се срдити на Јакова и Јована.",
            "А Исус дозвавши их рече им: 3нате да они који се сматрају владарима народа господаре њима, и великаши њихови владају над њима.",
            "Али међу вама да не буде тако; него који хоће да буде међу вама велики, нека вам служи;",
            "И који хоће међу вама да буде први, нека буде свима слуга.",
            "Јер Син Човјечији није дошао да му служе него да служи, и да даде живот свој у откуп за многе.",
            "И дођоше у Јерихон. И кад излажаше из Јерихона, он и ученици његови и народ многи, син Тимејев, Вартимеј слијепи сјеђаше крај пута, просећи.",
            "И чувши да је то Исус Назарећанин, стаде викати и говорити: Сине Давидов Исусе, помилуј ме!",
            "И пријећаху му многи да ућути, а он још већма викаше: Сине Давидов, помилуј ме!",
            "И зауставивши се Исус рече: Позовите га! И зовнуше слијепога говорећи му: Не бој се, устани, зове те.",
            "А он, збацивши са себе хаљину своју, устаде и дође Исусу.",
            "И одговарајући рече му Исус: Шта хоћеш да ти учиним? А слијепи му рече: Учитељу, да прогледам.",
            "А Исус му рече: Иди, вјера твоја спасе те. И одмах прогледа, и отиде путем за Исусом."
        ]
    },
    {
        "naslov": "Свечани улазак Христа у Јерусалим. O неплодној смокви. Истјеривање трговаца из храма. Моћ вјере, молитве и праштања. Христова власт.",
        "stihovi": [
            "И када се приближише Јерусалиму, Витфаги и Витанији, код горе Маслинске, посла двојицу од ученика својих",
            "И рече им: Идите у село што је према вама, и одмах како уђете у њега наћи ћете магаре привезано, на које нико од људи није усједао; одријешите га и доведите.",
            "И ако вам ко рече: Шта то чините? кажите: Господу је потребно; и одмах ће га послати амо.",
            "А они отидоше, нађоше магаре привезано код врата напољу на раскршћу, и одријешише га.",
            "А неки од оних што стајаху ондје рекоше им: Шта то чините и дријешите магаре?",
            "А они им рекоше као што им заповједи Исус; и оставише их.",
            "И доведоше магаре Исусу, и метнуше на њега хаљине своје; и усједе на њега.",
            "А многи простријеше хаљине своје по путу; а други резаху грање од дрвећа, и простираху по путу.",
            "А који иђаху пред њим и за њим, викаху говорећи: Осана! Благословен који долази у име Господње!",
            "Благословено царство оца нашега Давида које долази у име Господње. Осана на висини!",
            "И уђе Исус у Јерусалим, и у храм; и промотривши све, кад би увече, изиђе у Витанију са Дванаесторицом.",
            "И сутрадан кад изиђоше из Витаније, огладње.",
            "И видјевши издалека смокву с лишћем, дође не би ли што нашао на њој; и дошавши њој ништа не нађе осим лишћа; јер још не бијаше вријеме смокава.",
            "И проговоривши Исус рече јој: Од сада нико не јео са тебе рода довијека! И слушаху ученици његови.",
            "И дођоше опет у Јерусалим: и ушавши Исус у храм, стаде изгонити оне који продаваху и куповаху у храму; и испремета столове оних што мијењаху новце, и сједишта оних што продаваху голубове.",
            "И не дозвољаваше да ко пронесе какав суд кроз храм.",
            "И учаше говорећи им: Није ли писано: Дом мој назваће се дом молитве свима народима?  А ви начинисте од њега пећину разбојничку.",
            "И чуше књижевници и првосвештеници, и тражаху како би га погубили; јер га се бојаху; јер се сав народ веома дивљаше науци његовој.",
            "И кад би увече, изиђе изван града.",
            "А ујутру пролазећи видјеше смокву гдје се осушила из коријена.",
            "И опоменувши се Петар рече му: Учитељу, гле, смоква што си је проклео осушила се.",
            "И одговарајући Исус рече му: Имајте вјеру у Бога.",
            "Јер заиста вам кажем: Ако ко рече гори овој: дигни се и баци се у море, а не посумња у срцу својему, него узвјерује да ће бити као што говори, биће му што год рече.",
            "Зато вам кажем: Све што иштете у својој молитви, вјерујте да ћете примити; и биће вам.",
            "И кад стојите на молитви, праштајте ако шта имате против кога; да и Отац ваш који је на небесима опрости вама сагрјешења ваша.",
            "Ако ли пак ви не опраштате, ни Отац ваш који је на небесима неће опростити вама сагрјешења ваша.",
            "И дођоше опет у Јерусалим; и кад хођаше по храму, дођоше њему првосвештеници и књижевници и старјешине,",
            "И рекоше му: Каквом власти то чиниш, или ко ти даде ту власт да ово чиниш?",
            "А Исус одговарајући рече им: И ја ћу вас да упитам једну ријеч, и одговорите ми, па ћу вам казати каквом власти ово чиним.",
            "Крштење Јованово да ли би с неба или од људи? Одговорите ми.",
            "И помишљаху у себи говорећи: Ако речемо: с неба; рећи ће: зашто му, дакле, не вјеровасте?",
            "А да речемо: од људи? – бојаху се народа; јер сви мишљаху за Јована да заиста пророк бјеше.",
            "И одговарајући рекоше Исусу: Не знамо. А Исус одговарајући рече им: Ни ја вама нећу казати каквом власти ово чиним."
        ]
    },
    {
        "naslov": "Прича о злим виноградарима и одбаченом камену. Цару царево и Богу Божије. O васкрсењу мртвих. Двије највеће заповијести. Божанство Христово. Удовичина лепта.",
        "stihovi": [
            "И поче им говорити у причама: Посади човјек виноград, и огради плотом, и ископа пивницу, и сагради кулу, и даде га виноградарима, па отиде.",
            "И када дође вријеме, посла виноградарима слугу да прими од виноградара рода виноградскога.",
            "А они га ухватише, избише и послаше празних руку.",
            "И опет им посла другога слугу; и онога нападоше камењем, и разбише му главу, и послаше га осрамоћена.",
            "И опет посла другога, и њега убише; и многе друге, једне избише а друге побише.",
            "А он имаше још јединога сина свога, вољенога, па им најзад посла и њега, говорећи: Постидјеће се сина мојега.",
            "А виноградари они рекоше међу собом: Ово је насљедник, ходите да га убијемо, и наше ће бити насљедство.",
            "И ухватише га, и убише, и избацише га напоље из винограда.",
            "Шта ће, дакле, учинити господар винограда? Доћи ће и погубиће виноградаре, и даће виноград другима.",
            "Зар нисте читали у Писму ово: Камен који одбацише зидари, он постаде глава од угла;",
            "То би од Господа и дивно је у очима нашим.",
            "И тражаху да га ухвате, али се побојаше народа; јер разумјеше да за њих говори причу; и оставивши га отидоше.",
            "И послаше њему неке од фарисеја и иродоваца да би га ухватили у ријечи.",
            "А они дошавши рекоше му: Учитељу, знамо да си истинит, и не обазиреш се ни на кога; јер не гледаш ко је ко, него заиста путу Божијему учиш. Реци нам, дакле, треба ли ћесару давати порез или не? Да дамо или да не дамо?",
            "А он знајући њихово лицемјерје, рече им: Што ме кушате? Донесите ми динар, да видим.",
            "А они донесоше. И рече им: Чији је ово лик и натпис? А они му рекоше: Ћесарев.",
            "И одговарајући Исус рече им: Подајте ћесарево ћесару, а Божије Богу. И задивише му се.",
            "И дођоше му садукеји, који кажу да нема васкрсења, и запиташе га говорећи:",
            "Учитељу, Мојсеј нам написа: Ако коме брат умре и остави жену а дјеце не остави, да брат његов узме жену његову и да подигне сјеме брату својему.",
            "Седморо браће бјеше: и први узе жену, и умрије без порода.",
            "И други је узе, и умрије, и ни он не остави порода; тако и трећи.",
            "И узеше је седморица и не оставише порода. А послије свију умрије и жена.",
            "O васкрсењу, дакле, када васкрсну, којега ће од њих бити жена? Јер су је свих седам имали за жену.",
            "И одговарајући Исус рече им: Не варате ли се зато што не знате Писма ни силе Божије?",
            "Јер кад из мртвих васкрсну, нити се жене ни удају, него су као анђели на небесима.",
            "А за мртве да васкрсавају нисте ли читали у књигама Мојсејевим како му рече Бог код купине говорећи: Ја сам Бог Авраамов, и Бог Исаков, и Бог Јаковљев?",
            "Бог није Бог мртвих, него живих. Ви се, дакле, веома варате.",
            "И приступи један од књижевника који их слушаше како расправљају, па видјевши како им добро одговори, запита га: Која је заповијест прва од свију?",
            "А Исус му одговори: Прва је заповијест од свију: Чуј Израиљу, Господ Бог наш је Господ једини;",
            "И љуби Господа Бога својега свим срцем својим, и свом душом својом, и свим умом својим, и свом снагом својом. Ово је прва заповијест.",
            "И друга је као и ова: Љуби ближњега својега као самога себе. Друге заповијести веће од ових нема.",
            "И рече му књижевник: Добро, учитељу, право си казао да је Бог један, и нема другога осим њега;",
            "И љубити њега свим срцем својим и свим разумом и свом душом и свом снагом, и љубити ближњега као самога себе, веће је од свију паљеница и жртава.",
            "А Исус видјевши како паметно одговори, рече му: Ниси далеко од Царства Божијега. И нико се више не усуди да га запита.",
            "И одговоривши Исус рече учећи у храму: Како говоре књижевници да је Христос син Давидов?",
            "Јер сам Давид каза Духом Светим:  Рече Господ Господу мојему: сједи мени с десне стране, док положим непријатеље твоје за подножје ногама твојим.",
            "Сам Давид, дакле, назива га Господом, па откуда му је син? И многи народ слушаше га радо.",
            "И говораше им у науци својој: Чувајте се књижевника који воле да иду у дугачким хаљинама, и да их поздрављају на улицама,",
            "И желе прва мјеста по синагогама, и зачеља на гозбама.",
            "Ови што једу куће удовичке, и лажно се моле дуго, биће још већма осуђени.",
            "И сједе Исус према храмовној благајни и  гледаше како народ меће новце у њу. И многи богати метаху много.",
            "И дошавши једна сиромашна удовица метну двије лепте, које чине један кодрант.",
            "И дозвавши ученике своје, рече им: Заиста вам кажем: ова сиромашна удовица метну више од свију који мећу у храмовну благајну.",
            "Јер сви метнуше од сувишка својега; а она од сиротиње своје метну све што имаше, сву имовину своју."
        ]
    },
    {
        "naslov": "О разорењу храма. O прогонима Христа ради. O разорењу Јерусалима, о Другом Христовом доласку и потреби будности.",
        "stihovi": [
            "И кад је излазио из храма, рече му један од ученика његових: Учитељу, гле какво камење, и какве грађевине!",
            "И одговарајући Исус рече му: Видиш ли ове велике грађевине? Ни камен на камену неће овдје остати који се неће разметнути.",
            "И кад сјеђаше на гори Маслинској према храму, питаху га насамо Петар и Јаков и Јован и Андреј:",
            "Кажи нам: кад ће то бити? И какав је знак када ће се то све свршити?",
            "А Исус одговарајући поче им говорити: Пазите да вас ко не превари.",
            "Јер ће многи доћи у моје име говорећи: Ја сам, и многе ће преварити.",
            "А кад чујете ратове и гласове о ратовима, не плашите се; јер треба то да буде; али то још није крај.",
            "Јер устаће народ на народ и царство на царство; и биће земљотреси по свијету; и биће глади и метежи. То је почетак страдања.",
            "А ви се чувајте; јер ће вас предавати судовима и по синагогама биће вас, и пред војводе и цареве изводиће вас мене ради за свједочанство њима.",
            "И свима народима треба најприје да се проповиједа јеванђеље.",
            "А кад вас поведу да вас предаду, не брините се унапријед шта ћете говорити, нити се припремајте, него што вам се даде у онај час оно говорите; јер нећете ви говорити него Дух Свети.",
            "И предаће брат брата на смрт и отац дијете, и устаће дјеца на родитеље и побиће их.",
            "И сви ће вас омрзнути због имена мојега. Али који претрпи до краја тај ће се спасти.",
            "А кад видите да гнусоба опустошења, за коју говори пророк Данило, стоји гдје не треба – који чита да разумије – тада који буду у Јудеји нека бјеже у горе,",
            "И који буде на крову да не силази у кућу, нити да улази да узме што из куће своје;",
            "И који буде у пољу да се не враћа натраг да узме хаљину своју.",
            "Али тешко трудницама и дојиљама у те дане!",
            "Него се молите Богу да не буде бјежање ваше у зиму.",
            "Јер ће у те дане бити невоља каква није била од почетка творевине што је Бог створио до сада, нити ће бити.",
            "И да Господ не скрати те дане, нико се не би спасао; али изабраних ради, које избра, скратио је те дане.",
            "И тада ако вам ко рече: Ево, овдје је Христос; или: Ено, ондје, не вјерујте.",
            "Јер ће се појавити лажни христоси и лажни пророци, и показаће знаке и чудеса да би, ако је могуће, преварили и изабране.",
            "Али ви се чувајте; ево, све сам вам казао унапријед.",
            "Али у те дане, послије те невоље, сунце ће се помрачити, и мјесец своју свјетлост изгубити.",
            "И звијезде ће спадати с неба и силе небеске покренути се.",
            "И тада ће угледати Сина Човјечијега гдје долази на облацима са силом и славом великом.",
            "И тада ће послати анђеле своје и сабраће изабране своје од четири вјетра, од краја земље до краја неба.",
            "А од смокве научите поуку: када се већ њене гране подмладе и олистају, знате да је близу љето.",
            "Тако и ви када видите ово да се збива, знајте да је близу код врата.",
            "Заиста вам кажем да овај нараштај неће проћи док се ово све не збуде.",
            "Небо и земља ће проћи, али ријечи моје неће проћи.",
            "А о дану томе или о часу нико не зна, ни анђели на небу, ни Син, до једино Отац.",
            "Пазите, бдите и молите се; јер не знате кад ће вријеме настати.",
            "Као што човјек одлазећи остави кућу своју, и даде слугама својим власт, и свакоме свој посао; и вратару заповједи да стражи.",
            "Стражите, дакле, јер не знате када ће доћи господар куће: увече или у поноћи или у пој пијетлова или ујутру,",
            "Да не дође изненада и нађе вас да спавате.",
            "А што вама говорим, свима говорим: Стражите!"
        ]
    },
    {
        "naslov": "Помазивање Христа у Витанији. Тајна Вечера. Христово предсказивање издајника и саблазни ученика. Молитва у Гетсиманији. Јуда издаје Христа. Бјекство ученика. Суђење пред првосвештеником Кајафом. Петрово одрицање и кајање.",
        "stihovi": [
            "Бијаху још два дана до празника Пасхе и бесквасних хљебова; и тражаху првосвештеници и књижевници како би га на превару ухватили и убили.",
            "Али говораху: Не о празнику, да се не би народ побунио.",
            "И кад он бијаше у Витанији у кући Симона губавога и сјеђаше за трпезом, дође жена са судом од алавастра, пуним правог скупоцјеног нардовог мириса, и разбивши суд, изли му на главу.",
            "А бијаху неки који негодоваху међу собом говорећи: Зашто се тај мирис просипа тако?",
            "Јер се могаше тај мирис продати за више од триста динара и дати сиромасима. И викаху на њу.",
            "А Исус рече: Оставите је; што јој сметате? Она чини добро дјело на мени.",
            "Јер сиромахе имате свагда са собом, и кад год хоћете, можете им добро чинити; а мене немате свагда.",
            "Она је учинила што је могла; помазала је унапријед тијело моје за погреб.",
            "Заиста вам кажем: Гдје се год буде проповиједало јеванђеље ово по свему свијету, казаће се за спомен њезин и ово што она учини.",
            "А Јуда Искариотски, један од Дванаесторице, отиде првосвештеницима да им га изда.",
            "И они чувши обрадоваше се, и обећаше му дати новце; и он тражаше згодно вријеме да га изда.",
            "И у први дан бесквасних хљебова, када жртвоваху пасхално јагње, рекоше му ученици његови: Гдје ћеш да идемо да ти уготовимо Пасху да једеш?",
            "И посла двојицу од ученика својих и рече им: Идите у град, и срешће вас човјек који носи крчаг воде, идите за њим,",
            "И гдје уђе, кажите домаћину куће: Учитељ вели: гдје је моја одаја гдје ћу јести Пасху са ученицима својим?",
            "И он ће вам показати готову велику горњу одају, застрту и припремљену: ондје нам зготовите.",
            "И изиђоше ученици његови, и дођоше у град, и нађоше као што им каза, и уготовише Пасху.",
            "И кад би вече, дође са Дванаесторицом.",
            "И кад сјеђаху за трпезом и јеђаху, рече Исус: Заиста вам кажем: један од вас, који једе са мном издаће ме.",
            "А они се стадоше жалостити и говорити му један за другим: Да нисам ја? И други: Да нисам ја?",
            "А он одговарајући рече им: Један од Дванаесторице који умочи са мном у здјелу.",
            "Син Човјечији, дакле, иде као што је писано за њега; али тешко ономе човјеку који изда Сина Човјечијега; боље би му било да се није ни родио онај човјек.",
            "И кад јеђаху узе Исус хљеб и благословивши преломи га, и даде им, и рече: Узмите, једите; ово је тијело моје.",
            "И узе чашу и заблагодаривши даде им; и пише из ње сви;",
            "И рече им: Ово је крв моја Новога завјета која се пролијева за многе.",
            "Заиста вам кажем: Више нећу пити од рода виноградскога до онога дана кад ћу га пити новога у Царству Божијему.",
            "И отпојавши хвалу, изиђоше на гору Маслинску.",
            "И рече им Исус: Сви ћете се ви саблазнити о мене ове ноћи; јер је писано: Ударићу пастира и овце ће се разбјећи.",
            "Али по васкрсењу мојему ићи ћу пред вама у Галилеју.",
            "А Петар му рече: Ако се и сви саблазне, ја нећу.",
            "И рече му Исус: Заиста ти кажем: данас, ове ноћи, прије него што пијетао два пута запјева, ти ћеш ме се три пута одрећи.",
            "А Петар још одлучније говораше: Ако бих морао и умријети с тобом, нећу те се одрећи. Исто тако и сви говораху.",
            "И дођоше на мјесто које се зове Гетсиманија, и рече ученицима својим: Сједите овдје док ја одем да се помолим Богу.",
            "И узе са собом Петра и Јакова и Јована, и стаде се врло жалостити и туговати.",
            "И рече им: Жалосна је душа моја до смрти; останите овдје и бдите.",
            "И отишавши мало паде на земљу, и мољаше се да би га мимоишао час, ако је могуће.",
            "И говораше: Ава, Оче, све је могуће теби; пронеси чашу ову мимо мене; али опет не како ја хоћу него како ти.",
            "И дође и нађе их гдје спавају, и рече Петру: Симоне, зар спаваш? Зар не могасте један час пробдјети?",
            "Бдите и молите се да не паднете у искушење; јер дух је срчан, али је тијело слабо.",
            "И опет отиде и помоли се Богу говорећи оне исте ријечи.",
            "И вративши се нађе их опет гдје спавају; јер им бијаху очи отежале; и не знадијаху шта би му одговорили.",
            "И дође и трећи пут, и рече им: Спавате, дакле, и почивате. Доста је. Дође час, ево се предаје Син Човјечији у руке грјешника.",
            "Устаните, хајдемо! Ево се издајник мој приближио.",
            "И одмах, док он још говораше, дође Јуда, један од Дванаесторице, и с њим људи многи с ножевима и с кољем, послани од првосвештеника и књижевника и старјешина.",
            "А издајник његов даде им знак говорећи: Кога цјеливам, онај је; ухватите га и одведите стражарно.",
            "И дошавши, одмах му приступи и рече: Здраво, Учитељу! И цјелива га.",
            "А они ставише руке своје на њега и ухватише га.",
            "А један од оних што стајаху ондје извади нож те удари слугу првосвештеничког и одсјече му ухо.",
            "И одговарајући Исус рече им: Као на разбојника изишли сте с ножевима и с кољем да ме ухватите.",
            "Сваки дан сам био код вас у храму и учио, и не ухватисте ме. Али да се испуни Писмо.",
            "И оставивши га, побјегоше сви.",
            "А за њим иђаше неки младић огрнут платном по голом тијелу; и ухватише онога младића.",
            "А он оставивши платно, го побјеже од њих.",
            "И доведоше Исуса првосвештенику, и сабраше се код њега сви првосвештеници и књижевници и старјешине.",
            "А Петар иђаше за њим издалека до у двориште првосвештеника, и сјеђаше са слугама, и гријаше се код огња.",
            "А првосвештеници и сав Синедрион тражаху против Исуса свједочанства да га убију; и не нађоше.",
            "Јер многи свједочаху лажно против њега и свједочанства не бијаху једнака.",
            "И неки уставши свједочаху против њега лажно, говорећи:",
            "Ми га чусмо гдје говори: Ја ћу развалити овај храм рукотворени, и за три дана саградити други, нерукотворени.",
            "И ни ово свједочанство њихово не бијаше једнако.",
            "И ставши првосвештеник на средину, запита Исуса говорећи: Зар ништа не одговараш што ови против тебе свједоче?",
            "А он ћуташе и ништа не одговараше. Опет га првосвештеник запита и рече: Јеси ли ти Христос, Син Благословенога?",
            "А Исус рече: Ја сам тај; и видјећете Сина Човјечијега гдје сједи са десне стране Силе и долази на облацима небеским.",
            "А првосвештеник раздрије хаљине своје, и рече: Шта нам више требају свједоци?",
            "Чусте хулу на Бога. Шта вам се чини? А они га сви осудише да је заслужио смрт.",
            "И почеше неки пљувати на њега и покривати му лице, и ударати га, и говорити му: Погоди нам ко те удари! И слуге га бијаху по образима.",
            "И кад бијаше Петар доље у дворишту, дође једна од слушкиња првосвештеникових,",
            "И видјевши Петра гдје се грије, погледа га и рече: И ти си био са Исусом Назарећанином.",
            "А он се одрече говорећи: Не знам, нити разумијем шта ти говориш. И изиђе напоље у предње двориште, и пијетао запјева.",
            "И видје га слушкиња опет, па поче говорити онима што стајаху ондје: Овај је од њих.",
            "А он се опет одрицаше. И мало потом они што стајаху ондје рекоше Петру: Ваистину си од њих; јер си Галилејац, и говор ти је сличан.",
            "А он се поче клети и заклињати: Не знам тога човјека о којем говорите.",
            "И по други пут запјева пијетао. И сјети се Петар ријечи што му рече Исус: Прије но што пијетао два пута запјева, три пута ћеш ме се одрећи. И стаде плакати."
        ]
    },
    {
        "naslov": "Христос пред Пилатом. Пуштање Вараве. Мучење и распињање Христа. Смрт и погреб.",
        "stihovi": [
            "И одмах ујутру учинише вијеће првосвештеници са старјешинама и књижевницима, и сав Синедрион, и свезавши Исуса одведоше га и предадоше Пилату.",
            "И упита га Пилат: Јеси ли ти цар јудејски? А он одговарајући рече му: Ти кажеш.",
            "И тужаху га првосвештеници много. Али он не одговараше ништа.",
            "А Пилат га поново упита говорећи: Зар ништа не одговараш? Види колико те оптужују!",
            "Али Исус више ништа не одговори тако да се Пилат дивљаше.",
            "А о Празнику ослобађаше им по једнога сужња кога би искали.",
            "А бијаше неки, по имену Варава, у оковима са својим устаницима, који су у буни учинили убиство.",
            "И повикавши народ стаде искати оно што им свагда чињаше.",
            "А Пилат им одговори, говорећи: Хоћете ли да вам пустим цара јудејскога?",
            "Јер знадијаше да су га из зависти предали првосвештеници.",
            "Али првосвештеници подстакоше народ да је боље да им пусти Вараву.",
            "А Пилат опет одговарајући рече им: А шта хоћете да учиним са оним што га зовете царем јудејским?",
            "А они опет повикаше: Распни га!",
            "А Пилат им рече: А какво је зло учинио? А они још јаче викаху: Распни га!",
            "И Пилат, желећи угодити народу, пусти им Вараву, а Исуса, шибавши, предаде да га разапну.",
            "А војници га одведоше унутра у двориште у такозвани преторијум, и сазваше сву чету војника.",
            "И обукоше му пурпурни огртач, и оплетавши трнов вијенац ставише на њега.",
            "И стадоше га поздрављати: Здраво, царе јудејски!",
            "И бијаху га по глави трском, и пљуваху на њега, и падајући на кољена клањаху му се.",
            "И кад му се наругаше, свукоше с њега пурпурни огртач, и обукоше га у његове хаљине и изведоше да га разапну.",
            "И натјераше једнога пролазника, Симона из Кирине, оца Александрова и  Руфова, који иђаше из поља, да понесе крст његов.",
            "И доведоше га на мјесто Голготу, што значи: Мјесто лобање.",
            "И даваше му да пије вино са смирном, а он не узе.",
            "И кад га разапеше, раздијелише хаљине његове бацајући коцку за њих ко ће шта узети.",
            "А бијаше час трећи, и разапеше га.",
            "И бјеше натпис његове кривице написан: Цар јудејски.",
            "И с њим распеше два разбојника, једнога с десне, а једнога с лијеве стране њему.",
            "И испуни се Писмо које говори: И уврстише га међу безаконике.",
            "И пролазници хуљаху на њега машући главама својим и говорећи: Уа! Ти што храм разваљујеш и за три дана саграђујеш,",
            "Спаси самога себе и сиђи с крста!",
            "Тако и првосвештеници с књижевницима ругаху се, говорећи један другоме: Друге спасе, а себе не може да спасе.",
            "Христос цар Израиљев, нека сиђе сада с крста да видимо, па ћемо му вјеровати. И они што бијаху с њим разапети вријеђаху га.",
            "А када настаде шести час, би тама по свој земљи до часа деветога.",
            "И у девети час повика Исус из свега гласа говорећи: Елои, Елои, лима савахтани? што значи: Боже мој, Боже мој, зашто си ме оставио?",
            "И неки од оних што стајаху ондје чувши то говораху: Ено зове Илију.",
            "А један отрча те напуни сунђер оцта, па натакнувши на трску појаше га, говорећи: Оставите да видимо хоће ли доћи Илија да га скине.",
            "И Исус повика из свег гласа и издахну.",
            "И завјеса храмовна раздрије се на двоје одозго до доље.",
            "А кад видје капетан који стајаше према њему да тако узвикнувши издахну, рече: Заиста човјек овај Син Божији бјеше.",
            "А бијаху ту и жене гледајући издалека, међу којима бјеше и Марија Магдалина и Марија мати Јакова Малога и Јосије, и Саломија.",
            "Које и кад он бјеше у Галилеји иђаху за њим и служаху му; и многе друге и које бијаху дошле с њим у Јерусалим.",
            "И кад већ би увече, јер бијаше петак, то јест уочи суботе,",
            "Дође Јосиф, из Ариматеје, угледан савјетник, који и сам чекаше Царство Божије, и усуди се те уђе Пилату и заиска тијело Исусово.",
            "А Пилат се зачуди да је већ умро; и дозвавши капетана, запита га: Је ли давно умро?",
            "И дознавши од капетана, даде тијело Јосифу.",
            "И он купивши платно и скинувши га, обави платном, и положи га у гроб који бјеше исјечен у камену, и навали камен на врата гроба.",
            "А Марија Магдалина и Марија Јосијина гледаху гдје га полагаху."
        ]
    },
    {
        "naslov": "Мироносице на гробу. Васкрсење Христово. Јављање апостолима. Слање ученика да проповиједају и крштавају. Вазнесење.",
        "stihovi": [
            "И пошто прође субота, Марија Магдалина и Марија Јаковљева и Саломија купише мирисе да дођу да га помажу.",
            "И врло рано у први дан недјеље дођоше на гроб око изласка сунца.",
            "И говораху међу собом: Ко ће нам одвалити камен од врата гроба?",
            "И погледавши видјеше да камен бјеше одваљен; а бјеше врло велики.",
            "И ушавши у гроб, видјеше младића обучена у бијелу хаљину гдје сједи с десне стране; и уплашише се.",
            "А он им рече: Не плашите се. Исуса тражите Назарећанина, распетога. Устаде, није овдје; ево мјеста гдје га положише.",
            "Него идите и кажите ученицима његовим и Петру, да ће пред вама отићи у Галилеју; тамо ћете га видјети, као што вам рече.",
            "И изишавши побјегоше од гроба, јер их ухвати страх и трепет, и ником ништа не казаше, јер се бојаху.",
            "А Исус, васкрснувши рано у први дан недјеље, јави се најприје Марији Магдалини,  из које бјеше истјерао седам демона.",
            "И она отиде те јави онима што су били с њим, који плакаху и ридаху.",
            "А они чувши да је жив и да га је она видјела, не вјероваше.",
            "А послије тога јави се на путу двојици од њих у другоме обличју, кад су ишли у село.",
            "И они отишавши јавише осталима; али ни њима не вјероваше.",
            "Најпослије јави се њима Једанаесторици када бијаху за трпезом, и прекори их за њихово невјеровање и окорјелост срца, што не вјероваше онима који га видјеше васкрслога.",
            "И рече им: Идите по свему свијету и проповиједајте јеванђеље сваком створењу.",
            "Који повјерује и крсти се биће спасен, а који не вјерује биће осуђен.",
            "А знаци онима који вјерују биће ови: именом мојим изгониће демоне;  говориће новим језицима;",
            "Узимаће змије у руке; ако и смртно што попију, неће им наудити;  на болеснике полагаће руке, и оздрављаће.",
            "А Господ пошто им ово изговори, узнесе се на небо и  сједе Богу са десне стране.",
            "А они отидоше и проповиједаше свуда, и Господ им помагаше, и ријеч потврђиваше знацима који су се потом показивали. Амин. "
        ]
    }
]