[
    {
        "naslov": "Бог бодри Исуса у његовом позиву. Народ му обећава послушност.",
        "stihovi": [
            "А по смрти Мојсија, слуге Господњега, рече Господ Исусу сину Навину, слузи Мојсијеву, говорећи:",
            "Мојсије, слуга мој, умрије; зато сада устани, пријеђи преко тога Јордана ти и сав тај народ у земљу коју ја дајем синовима Израиљевијем.",
            "3.Свако мјесто на које ступите стопама својим дао сам вам, као што рекох Мојсију.",
            "Од пустиње и од овога Ливана до ријеке велике, ријеке Ефрата, сва земља Хетејска до Великога мора на западу, биће међа ваша.",
            "Нико се неће одржати пред тобом свега вијека твојега; с тобом ћу бити као што сам био с Мојсијем, нећу одступити од тебе нити ћу те оставити.",
            "Буди слободан и храбар, јер ћеш ти предати томе народу у нашљедство земљу за коју сам се заклео оцима њиховијем да ћу им је дати.",
            "Само буди слободан и храбар да држиш и твориш све по закону који ти је заповједио Мојсије, слуга мој, не одступај од њега ни надесно ни налијево да би напредовао куда год пођеш.",
            "Нека се не раставља од уста твојих књига овога закона, него размишљај о њему дан и ноћ, да држиш и твориш све како је у њему написано; јер ћеш тада бити срећан на путовима својим и тада ћеш напредовати.",
            "Нијесам ли ти заповједио: Буди слободан и храбар? Не бој се и не плаши се; јер је с тобом Господ Бог твој куда год идеш.",
            "Тада заповједи Исус управитељима народнијем говорећи:",
            "Прођите кроз око и заповједите народу говорећи: Спремите себи брашњенице; јер ћете до три дана пријећи преко Јордана да уђете и узмете земљу коју вам Господ Бог ваш даје у нашљедство.",
            "А племену Рувимову и Гадову и половини племена Манасијина рече Исус говорећи:",
            "Опомените се шта вам је заповједио Мојсије, слуга Господњи, рекав: Господ Бог ваш смири вас и даде вам ову земљу.",
            "Жене ваше, дјеца ваша, и стока ваша нека остану у земљи коју вам даде Мојсије с ову страну Јордана; ви пак пријеђите под оружјем пред браћом својом, који сте год за војску, и помозите им,",
            "Докле не смири Господ и браћу вашу као вас, и наслиједе и они земљу коју им даје Господ Бог ваш; па се онда вратите на нашљедство своје које вам је дао Мојсије, слуга Господњи, с ову страну Јордана к истоку, и држите га.",
            "А они одговорише Исусу говорећи: Што си нам год заповједио чинићемо, и куда нас год пошљеш ићи ћемо.",
            "Слушаћемо те како смо слушали Мојсија; само нека Господ Бог твој буде с тобом као што је био с Мојсијем.",
            "Ко би се противио твојој заповијести и не би слушао ријечи твојих у свему што му заповиједиш, нека се погуби; само буди слободан и храбар."
        ]
    },
    {
        "naslov": "Рава спасава двојицу израиљских ухода у Јерихону уз обећање да ће са својом породицом бити поштеђена.",
        "stihovi": [
            "А Исус, син Навин, посла из Ситима потајно двије уходе рекавши им: Идите, видите земљу и Јерихон. И они отидоше, и  дођоше у кућу једној курви, којој име бјеше Рава, и починуше ондје.",
            "Али би јављено цару Јерихонском и казано: Ево, људи дођоше овамо ноћас између синова Израиљевих да уходе земљу.",
            "И посла цар Јерихонски к Рави и поручи: Изведи људе који су дошли к теби и ушли у твоју кућу, јер су дошли да уходе сву земљу.",
            "Али жена, узевши она два човјека, сакри их; па рече: Јест истина да су људи дошли к мени, али ја не знах одакле бијаху;",
            "И кад се врата затвараху у сумрак, људи изиђоше; не знам куда отидоше; идите брзо за њима; стигнућете их;",
            "А она их бјеше извела на кров, и сакрила их под лан нетрвен, који бијаше разастрла по крову.",
            "И људи пођоше за њима у потјеру пут Јордана до брода; и врата се затворише кад изиде потјера за њима.",
            "Они пак још не бјеху поспали, а она дође к њима на кров,",
            "И рече им: Знам да вам је Господ дао ову земљу, јер нас попаде страх од вас, и препали су се од вас сви који живе у овој земљи.",
            "Јер чусмо како је Господ осушио пред вама Црвено море кад изидосте из Мисира, и  шта сте учинили од два цара Аморејска који бијаху преко Јордана, од Сиона и Ога, које побисте.",
            "И кад то чусмо,  растопи се срце наше, и ни у коме већ нема јунаштва од страха вашега; јер је Господ, Бог ваш, Бог горе на небу и доље на земљи.",
            "Него сада закуните ми се Господом да ћете учинити милост дому оца мојега као што ја вама учиних милост, и дајте ми знак истинит,",
            "Да ћете сачувати живот мојему оцу и мојој матери и мојој браћи и мојим сестрама и свјема њиховијем, и да ћете избавити душе наше од смрти.",
            "А људи јој одговорише: Ми ћемо изгинути за вас ако не издате ове наше ствари; и кад нам Господ да ову земљу, учинићемо ти милост и вјеру.",
            "Тада их она спусти кроз прозор по конопцу; јер кућа њезина бјеше на зиду градском, и она на зиду наставаше.",
            "И рече им: Идите у гору да не наиђе на вас потјера, и ондје се кријте три дана докле се не врати потјера, па онда идите својим путем.",
            "А људи јој рекоше: Бићемо прости од ове твоје заклетве којом си нас заклела;",
            "Ево, кад дођемо у земљу, вежи ову врвцу од скерлета на прозор, кроз који си нас спустила, и скупи код себе у ту кућу оца својега и матер и браћу и сав дом оца својега.",
            "И ко би год изашао из твоје куће, крв његова нека буде на његову главу, а ми да нијесмо криви; а ко год буде с тобом у кући, крв његова нека дође на наше главе, ако га се ко руком дотакне.",
            "Али ако издаш ову ствар нашу, тада ћемо бити прости од твоје заклетве којом си нас заклела.",
            "А она одговори: Како рекосте, тако нека буде. Тада их пусти, и отидоше; и она веза врвцу од скерлета на прозор.",
            "А они отишавши дођоше у гору, и осташе ондје три дана докле се не врати потјера; јер их потјера тражаше по свијем путовима, али их не нађе.",
            "И вратише се она два човјека, и сишавши с горе пребродише и дођоше к Исусу, сину Навину, и приповједише му све што им се догодило,",
            "И рекоше Исусу: Заиста дао нам је Господ у руке сву ту земљу, и сви становници оне земље уплашили су се од нас."
        ]
    },
    {
        "naslov": "Синови Израиљеви прелазе преко Јордана не оквасивши ногу.",
        "stihovi": [
            "И уста Исус ујутру рано, и кретоше се од Ситима и дођоше до Јордана, он и сви синови Израиљеви, и ноћише ондје а не пријеђоше.",
            "А послије три дана прођоше управитељи кроз око,",
            "И заповједише народу говорећи: Кад видите ковчег завјета Господа Бога својега и свештенике Левите гдје га носе, пођите и ви с мјеста својега и идите за њим.",
            "Али нека буде даљина између вас и њега до двије тисуће лаката; ближе до њега не примичите се да бисте познали пут којим ћете ићи, јер још никада нијесте ишли тијем путем.",
            "И Исус рече народу: Освештајте се, јер ће сјутра учинити Господ чудеса међу вама.",
            "Потом рече Исус свештеницима говорећи: Узмите ковчег завјетни и идите пред народом. И узеше ковчег завјета и пођоше пред народом.",
            "А Господ рече Исусу: Данас те почињем узвишавати пред свијем Израиљем да познаду да ћу и с тобом бити  као што сам био с Мојсијем.",
            "Зато ти заповједи свештеницима који носе ковчег завјетни и реци: Кад дођете на крај воде Јордана, станите у Јордану.",
            "И рече Исус синовима Израиљевим: Приступите овамо и чујте ријечи Господа Бога својега.",
            "Потом рече Исус: По овом ћете познати да је Бог живи посред вас и да ће доиста одагнати испред вас Хананеје и Хетеје и Јевеје и Ферезеје и Гергесеје и Амореје и Јевусеје:",
            "Ево, ковчег завјета Господа свој земљи поћи ће пред вама преко Јордана.",
            "Зато сада изберите дванаест људи из племена Израиљева, по једнога човјека из свакога племена.",
            "И чим свештеници, носећи ковчег завјета Господа свој земљи, стану ногама својим у води Јорданској, вода ће се у Јордану раступити, те ће вода која тече озго стати у гомилу.",
            "И кад се подиже народ из шатора својих да пријеђе преко Јордана, и свештеници понесоше ковчег завјетни пред народом,",
            "И кад они што ношаху ковчег, дођоше до Јордана, и свештеници носећи ковчег оквасише ноге своје на крају воде (јер је Јордан пун преко обала својих за цијело вријеме жетве),",
            "Устави се вода што тецијаше озго, и стаде у једну гомилу врло надалеко, од града Адама, који је крај Заретана; а што тецијаше доље у море крај поља, море Слано, отече сасвијем; и народ прелажаше према Јерихону.",
            "А свештеници који ношаху ковчег завјета Господњега, стајаху на суху усред Јордана тврдо, и сав Израиљ иђаше по суху, докле сав народ не пријеђе преко Јордана."
        ]
    },
    {
        "naslov": "Камени за спомен на чудесни прелазак преко Јордана.",
        "stihovi": [
            "А кад сав народ пријеђе преко Јордана, рече Господ Исусу говорећи:",
            "Изберите из народа дванаест људи, по једнога човјека из свакога племена,",
            "И заповједите им и реците: Узмите одавде, усред Јордана, с мјеста гдје стоје ногама својим свештеници, дванаест камена и однесите их са собом, и метните их ондје гдје ћете ноћас ноћити.",
            "Тада дозва Исус дванаест људи које бјеше одредио између синова Израиљевих, по једнога човјека из свакога племена.",
            "И рече им Исус: Идите пред ковчег Господа Бога својега усред Јордана, и узмите сваки по један камен на раме своје, према броју племена синова Израиљевијех,",
            "Да буде знак међу вама. Кад вас послије запитају синови ваши говорећи: Шта ће вам то камење?",
            "Реците им: Јер се вода у Јордану раступи пред ковчегом завјета Господњега кад прелажаше преко Јордана, раступи се вода у Јордану, и ово је камење спомен синовима Израиљевим довијека.",
            "И учинише синови Израиљеви како заповједи Исус; и узеше дванаест камена усред Јордана, како бјеше рекао Господ Исусу, према броју племена синова Израиљевих; и однесоше их са собом на ноћиште, и метнуше их ондје.",
            "А и усред Јордана постави Исус дванаест камена на мјесту гдје стајаху ногама својим свештеници носећи ковчег завјетни, и ондје осташе до данас.",
            "Свештеници, пак, који ношаху ковчег, стајаху усред Јордана докле се не сврши све што бјеше Господ заповједио Исусу да каже народу, сасвијем како бјеше Мојсије заповједио Исусу. И народ похитје и пријеђе.",
            "А кад пријеђе сав народ, онда пријеђе и ковчег Господњи и свештеници, а народ гледаше.",
            "Пријеђоше и синови Рувимови и синови Гадови и половина племена Манасијина под оружјем пред синовима Израиљевим, као што им бјеше казао Мојсије.",
            "Око четрдесет тисућа наоружанијех пријеђоше пред Господом преко Јордана на бој у поље Јерихонско.",
            "Тај дан узвиси Господ Исуса пред свијем Израиљем; и бојаху га се, као што су се бојали Мојсија свега вијека његова.",
            "И рече Господ Исусу говорећи:",
            "Заповједи свештеницима који носе ковчег од сведочанства нека изиду из Јордана.",
            "И заповједи Исус свештеницима говорећи: Изидите из Јордана.",
            "А чим свештеници који ношаху ковчег завјета Господњега изиђоше усред Јордана, и стадоше на сухо ногом својом свештеници, одмах се поврати вода у Јордану на мјесто своје, и потече као и прије поврх свијех обала својих.",
            "А изиде народ из Јордана десетога дана првога мјесеца, и стадоше у око у Галгалу, с истока Јерихону.",
            "А онијех дванаест камена што изнесоше из Јордана, постави Исус у Галгалу,",
            "И рече синовима Израиљевим говорећи: Кад унапредак запитају синови ваши оце своје говорећи: Шта ће то камење?",
            "Тада обавијестите синове своје и реците им: Сухим пријеђе Израиљ преко овога Јордана.",
            "Јер Господ Бог ваш осуши Јордан пред вама докле пријеђосте, као што је учинио Господ Бог ваш код Црвенога мора осушивши га пред нама докле пријеђосмо;",
            "Да би познали сви народи на земљи да је рука Господња крјепка, да бисте се свагда бојали Господа Бога својега."
        ]
    },
    {
        "naslov": "Страх становника земље Хананске. Обрезивање и празновање Пасхе у Ханану. Мана престаје. Исусу се појављује анђео Божји.",
        "stihovi": [
            "А кад чуше сви цареви Аморејски, који бијаху с ову страну Јордана к западу, и сви цареви Ханански, који бијаху покрај мора, да је Господ осушио Јордан пред синовима Израиљевијем докле пријеђоше, растопи се срце у њима и неста у њима јунаштва од страха синова Израиљевијех.",
            "У то вријеме рече Господ Исусу: Начини оштре ноже и  обрежи опет синове Израиљеве.",
            "И начини Исус оштре ноже и обреза синове Израиљеве на брдашцу Аралоту.",
            "А ово је узрок зашто их Исус обреза: Сав народ што изиде из Мисира, све мушкиње, сви људи војници помријеше у пустињи на путу, пошто изиђоше из Мисира;",
            "Јер бјеше обрезан сав народ који изиде, али не обрезаше никога у народу који се роди у пустињи на путу пошто изиђоше из Мисира.",
            "Јер четрдесет година иђаху синови Израиљеви по пустињи докле не помрије сав народ, људи војници, што изиђоше из Мисира, јер не слушаше гласа Господњега, те им се закле Господ да им неће дати да виде земљу за коју се заклео Господ оцима њиховијем да ће нам је дати, земљу гдје тече млијеко и мед;",
            "И на мјесто њихово подиже синове њихове; њих обреза Исус, јер бијаху необрезани, јер их не обрезаше на путу.",
            "А кад се сав народ обреза, осташе на својем мјесту у околу докле не оздравише.",
            "Тада рече Господ Исусу: Данас скидох с вас срамоту Мисирску. И прозва се оно мјесто Галгал до данашњега дана.",
            "И синови Израиљеви, стојећи у околу у Галгалу, славише пасху четрнаестог дана онога мјесеца увече у пољу Јерихонском.",
            "И сјутрадан послије пасхе једоше од жита оне земље хљебове пријесне и зрна пржена, исти дан.",
            "И преста мана сјутрадан пошто једоше жита оне земље, и већ више не имаше мане синови Израиљеви, него једоше од рода земље Хананске оне године.",
            "И кад Исус бијаше код Јерихона, подиже очи своје и погледа, а то човјек стоји према њему с голијем мачем у руци. И приступи к њему Исус и рече му: Јеси ли наш или наших непријатеља?",
            "А он рече: Нијесам; него сам војвода војске Господње, сада дођох. И Исус паде ничице на земљу, и поклони се и рече му: Шта заповиједа господар мој слуги својему?",
            "А војвода војске Господње рече Исусу: Изуј обућу с ногу својих, јер је мјесто гдје стојиш свето. И учини Исус тако."
        ]
    },
    {
        "naslov": "Синови Израиљеви освајају и разарају Јерихон, Раву и њену кућу штеде.",
        "stihovi": [
            "Јерихон се затвори, и чуваше се од синова Израиљевих; нико не излажаше, нити ко улажаше.",
            "А Господ рече Исусу: Ево, дајем ти у руке Јерихон и цара његова и јунаке његове.",
            "Зато обидите око града, сви војници, идући око града једанпут на дан; тако учини шест дана.",
            "А седам свештеника нека носе седам труба од рогова овнујских пред ковчегом; а седмога дана обидите око града седам пута, и свештеници нека трубе у трубе.",
            "Па кад отежући затрубе у рогове овнујске, чим чујете глас од трубе, нека повиче сав народ иза гласа; и зидови ће градски попадати на својем мјесту, а народ нека улази, сваки напрема се.",
            "Тада Исус син Навин дозва свештенике, и рече им: Узмите ковчег завјетни, а седам свештеника нека носе седам труба од рогова овнујских пред ковчегом Господњим.",
            "А народу рече: Идите и обидите око града, и војници нека иду пред ковчегом Господњим.",
            "А кад Исус рече народу седам свештеника носиће седам труба од рогова овнујских, пођоше пред Господом и затрубише у трубе, а ковчег завјета Господњега пође за њима.",
            "А војници пођоше пред свештеницима који трубљаху у трубе, а остали пођоше за ковчегом; идући трубљаху у трубе.",
            "А народу заповједи Исус говорећи: Не вичите и немојте да вам се чује глас, и ниједна ријеч да не изиде из уста ваших до дана кад вам ја кажем: Вичите; тада ћете викати.",
            "Тада обиде ковчег Господњи око града једном; па се вратише у око, и ноћише у околу.",
            "А сјутрадан уста Исус рано, и свештеници узеше ковчег Господњи.",
            "И седам свештеника, носећи седам труба од рогова овнујских, иђаху пред ковчегом Господњим и идући трубљаху у трубе; а војници иђаху пред њима, а остали иђаху за ковчегом Господњим, идући трубљаху у трубе.",
            "И обидоше око града једном другога дана, па се вратише у око; тако учинише шест дана.",
            "А седмога дана усташе зором, и обидоше око града исто онако седам пута; само тога дана обидоше око града седам пута.",
            "А кад би седми пут да затрубе свештеници у трубе, Исус рече народу: Вичите, јер вам Господ даде град.",
            "А град да буде проклет Господу и што је год у њему;  само Рава курва нек остане у животу и сви који буду код ње у кући, јер сакри посланике које бијасмо послали.",
            "Али се чувајте од проклетијех ствари да и сами не будете проклети узевши што проклето, и да не навучете проклетство на око Израиљев и сметете га.",
            "Него све сребро и злато и посуђе од мједи и од гвожђа нека буде свето Господу, нека уђе у ризницу Господњу.",
            "Тада повика народ и затрубише трубе, и кад народ чу глас трубни и повика иза гласа, попадаше зидови на мјесту свом; и народ уђе у град, сваки напрема се; и узеше град.",
            "И побише као проклето оштријем мачем све што бјеше у граду, и жене и људе, и дјецу и старце, и волове и овце и магарце.",
            "А оној двојици што уходише земљу рече Исус: Идите у кућу оне жене курве, и изведите њу и све што је њезино, као што сте јој се заклели.",
            "И отишавши они момци што уходише земљу, изведоше Раву и оца јој и матер јој и браћу јој и што год бјеше њезино, и сав род њезин изведоше, и оставише их иза окола Израиљева.",
            "А град спалише огњем и што бјеше у њему; само сребро и злато и посуђе од мједи и од гвожђа метнуше у ризницу дома Господњега.",
            "А Раву курву и дом оца њезина и све што бјеше њезино остави у животу Исус, и она оста међу Израиљцима до данас, јер сакри посланике које посла Исус да уходе Јерихон.",
            "И у то вријеме прокле Исус говорећи: Проклет да је пред Господом човјек који би устао да гради овај град Јерихон! На првенцу свом основао га, и на мјезинцу свом поставио му врата!",
            "И Господ бијаше с Исусом, и разгласи се име његово по свој земљи."
        ]
    },
    {
        "naslov": "Аханова крађа проклетих ствари доноси народу несрећу. Ахан је кажњен каменовањем.",
        "stihovi": [
            "Али се огријешише синови Израиљеви о проклетињу, јер Ахан, син Хармије сина Завдије сина Зарина, од племена Јудина узе од проклетијех ствари; зато се разгњеви Господ на синове Израиљеве.",
            "А Исус посла људе из Јерихона у Гај, који бијаше близу Вет-Авена с истока Ветиљу, и рече им говорећи: Идите и уходите земљу. И људи отидоше и уходише Гај.",
            "И вративши се к Исусу рекоше му: Нека не иде сав народ; до двије тисуће људи или до три тисуће људи нека иду, и освојиће Гај; немој трудити свега народа, јер их је мало.",
            "И отиде их онамо из народа око три тисуће људи; али побјегоше од Гајана.",
            "И Гајани посјекоше их до тридесет и шест људи; и гонише их од врата дори до Сиварима, и побише их на стрмени; и растопи се срце у народу и поста као вода.",
            "А Исус раздрије хаљине своје и паде лицем на земљу пред ковчегом Господњим, и лежа до вечера, он и старјешине Израиљеве, и посуше се прахом по глави.",
            "И рече Исус: Јаох, Господе Боже, зашто преведе овај народ преко Јордана да нас предаш у руке Аморејцима да нас побију? О, да шћасмо остати преко Јордана!",
            "Јаох, Господе, шта да кажем, кад је Израиљ обратио плећи пред непријатељима својим?",
            "Чуће Хананеји и сви становници те земље, и слећи ће се око нас, и истријебиће име наше са земље; и шта ћеш учинити од великога имена својега?",
            "А Господ рече Исусу: Устани; што си пао на лице своје?",
            "Згријешио је Израиљ, и преступио завјет мој који сам им заповједио: Јер узеше од проклетијех ствари, и украдоше, и затајише и метнуше међу своје ствари.",
            "Зато неће моћи синови Израиљеви стајати пред непријатељима својим; плећи ће обраћати пред непријатељима својим, јер су под проклетством; нећу више бити с вама, ако не истријебите између себе проклетиње.",
            "Устани, освештај народ, и реци: Освештајте се за сјутра; јер овако вели Господ Бог Израиљев: Проклетство је усред тебе, Израиљу; нећеш моћи стајати пред непријатељима својим докле не уклоните проклетства између себе.",
            "Приступићете ујутру по племенима својим; и које племе обличи Господ, оно ће приступити по породицама својим; и коју породицу обличи Господ, она ће приступити по домовима својим; и који дом обличи Господ, приступиће људи из њега један по један.",
            "Па ко се нађе у проклетству, нека се спали огњем и он и све његово, јер преступи завјет Господњи и учини безакоње у Израиљу.",
            "И уставши Исус ујутру рано, рече те приступи Израиљ по племенима својим; и обличи се племе Јудино.",
            "Потом рече, те приступише породице Јудине; и обличи се породица Зарина; потом рече, те приступи породица Зарина, домаћин један по један, и обличи се Завдија.",
            "И рече, те приступи његов дом, људи један по један, и обличи се Ахан, син Хармије сина Завдије сина Зарина, од племена Јудина.",
            "И рече Исус Ахану: Сине, хајде дај хвалу Господу Богу Израиљеву, и признај пред њим, и кажи ми шта си учинио, немој тајити од мене.",
            "А Ахан одговори Исусу и рече: Истина је, ја згријеших Господу Богу Израиљеву, и учиних тако и тако:",
            "Видјех у плијену један лијеп плашт Вавилонски и двјеста сикала сребра, и једну шипку злата од педесет сикала, па се полакомих и узех; и ено је закопано у земљу усред мојега шатора, и сребро оздо.",
            "Тада Исус посла посланике, који отрчаше у шатор и гле, бјеше закопано у шатору његову, и оздо сребро.",
            "И узеше из шатора и донеше к Исусу и свијем синовима Израиљевијем, и метнуше пред Господа.",
            "Тада Исус и с њим сав Израиљ узеше Ахана, сина Зарина, и сребро и плашт и шипку злата, и синове његове и кћери његове, и волове његове и магарце његове, и овце његове, и шатор и све што бјеше његово, и изведоше у долину Ахор.",
            "И рече Исус: Што си нас смео? Господ да те смете данас! И засу га камењем сав Израиљ, и спалише све огњем засувши камењем.",
            "Потом набацише на њ велику гомилу камења, која стоји и данас. И Господ се поврати од жестине гњева својега. Отуда се прозва оно мјесто долина Ахор до данас."
        ]
    },
    {
        "naslov": "Освајање града Гаја. Читање благослова и проклетства на горама Гаризину и Евалу.",
        "stihovi": [
            "Иза тога рече Господ Исусу: Не бој се и не плаши се; узми са собом сав народ што је за бој, па устани и иди на Гај; ево, предадох ти у руке цара Гајскога и народ његов и град његов и земљу његову.",
            "И учини с Гајем и царем његовијем како си учинио с Јерихоном и његовијем царем; али  плијен из њега и стоку његову разграбите за се. Намјести засједу иза града.",
            "И уста Исус и сав народ што бјеше за бој да иду на Гај; и изабра Исус тридесет тисућа јунака, и посла их ноћу;",
            "И заповједи им говорећи: Гледајте ви који ћете бити у засједи иза града, да не будете врло далеко од града него будите сви готови.",
            "А ја и сав народ што је са мном примакнућемо се ка граду; па кад они изиду пред нас, ми ћемо као и прије побјећи испред њих,",
            "Те ће они поћи за нама докле их не одвојимо од града, јер ће рећи: Бјеже испред нас као и прије. И ми ћемо бјежати испред њих.",
            "Тада ви изидите из засједе и истјерајте из града што буде остало. Јер ће вам га дати Господ Бог ваш у руке.",
            "А кад узмете град, запалите га огњем; по ријечи Господњој учините. Ето, заповједио сам вам.",
            "Тако их посла Исус, и они отидоше у засједу и стадоше између Ветиља и Гаја, са запада Гају; а Исус преноћи ону ноћ међу народом.",
            "А ујутру уста Исус рано и преброји народ, па пође са старјешинама Израиљевијем пред народом на Гај.",
            "И сва војска што бјеше с њим пође и примакавши се, дођоше према граду и стадоше у око са сјевера Гају; а бијаше долина између њих и Гаја.",
            "И узе око пет тисућа људи, и намјести их у засједу између Ветиља и Гаја, са запада граду Гају.",
            "И кад се намјести сав народ, сва војска, што бијаше са сјевера граду и што бијаше у засједи са запада граду, изиде Исус ону ноћ усред долине.",
            "И кад то видје цар Гајски, људи у граду похитјеше и уранише; и изидоше онај час у поље пред Израиља у бој, цар и сав народ његов. А не знађаше да има засједа за њим иза града.",
            "Тада Исус и сав Израиљ, као да их побише, нагоше бјежати к пустињи.",
            "А они сазваше сав народ што бјеше у граду да их тјерају. И тјераше Исуса, и одвојише се од свога града.",
            "И не оста нико у Гају ни у Ветиљу да не пође за Израиљем; и оставише град отворен, и тјераху Израиља.",
            "Тада рече Господ Исусу: Дигни заставу што ти је у руци према Гају, јер ћу ти га дати у руке. И подиже Исус заставу што му бјеше у руци према граду.",
            "А они што бијаху у засједи, одмах усташе са својега мјеста, и потрчаше чим он подиже руку своју, и уђоше у град и узеше га и брзо запалише град огњем.",
            "А кад се Гајани обазреше, а то дим од града дизаше се до неба, и не имаху куда бјежати ни тамо ни амо; а народ који бјежаше у пустињу поврати се на оне који га тјераху.",
            "И Исус и сав Израиљ, видјевши да је засједа њихова узела град и гдје се диже дим од града, вратише се и ударише на Гајане.",
            "А они из града изидоше пред њих, те бијаху међу Израиљцима одовуд и одонуд, и побише их тако да ниједан не оста жив нити утече.",
            "А цара Гајскога ухватише жива и доведоше к Исусу.",
            "А кад побише Израиљци све Гајане у пољу, у пустињи, куда их гонише, и падоше сви од оштрога мача, те се истријебише, онда се вратише сви Израиљци у Гај и исјекоше што још бјеше у њему оштријем мачем.",
            "А свијех што изгибоше онај дан, и људи и жена, бјеше дванаест тисућа, самијех Гајана.",
            "И Исус не спусти руке своје, коју бјеше подигао са заставом, докле не побише све становнике Гајске.",
            "Само стоку и плијен из града онога разграбише Израиљци за се, као што бјеше Господ заповједио Исусу.",
            "И Исус спали Гај, и обрати га у гомилу вјечну и у пустош до данашњега дана.",
            "А цара Гајскога објеси на дрво и остави до вечера; а о заходу сунчаном заповиједи Исус, те скидоше тијело његово с дрвета и бацише пред врата градска, и набацише на њ велику гомилу камења, која стоји и данас.",
            "Тада Исус начини олтар Господу Богу Израиљеву на гори Евалу,",
            "Као што бјеше заповједио Мојсије, слуга Господњи, синовима Израиљевим, као што пише у књизи закона Мојсијева, олтар од цијелога камења, преко којега није превучено гвожђе; и принесоше на њему жртве паљенице Господу, и принесоше жртве захвалне.",
            "И преписа ондје на камењу Закон Мојсијев, који је написао синовима Израиљевијем.",
            "И сав Израиљ и старјешине његове и управитељи и судије његове стадоше с обје стране ковчега, према свештеницима Левитима, који ношаху ковчег завјета Господњега, и странац и домородац; половина према гори Гаризину а половина према гори Евалу, као што бјеше заповједио Мојсије, слуга Господњи, да благослови народ Израиљев најприје.",
            "И потом прочита све ријечи Закона, благослов и проклетство, све како је написано у књизи Закона.",
            "Не би ни једне ријечи од свега што је Мојсије написао које не прочита Исус пред свијем збором Израиљевим, и женама и дјецом и странцима који иђаху међу њима."
        ]
    },
    {
        "naslov": "Становници Гаваона задобијају лукавством пријатељство синова Израиљевих и буду одређени да стално служе.",
        "stihovi": [
            "А кад то чуше сви цареви који бијаху с ову страну Јордана по брдима и по долинама и по свој обали Великога мора дори до Ливана, Хетејин и Аморејин, Хананејин, Ферезејин, Јевејин и Јевусејин,",
            "Скупише се сви да се сложно бију с Исусом и с Израиљем.",
            "А који живљаху у Гаваону, чувши шта учини Исус од Јерихона и од Гаја,",
            "Учинише и они пријевару; јер отидоше и начинише се посланици, и узеше старе торбе на своје магарце и старе мјехове винске, подеране и искрпљене,",
            "И обућу стару и искрпљену на ноге своје, и хаљине старе на се; и сав хљеб што понесоше на пут бјеше сух и пљеснив.",
            "И отидоше к Исусу у око у Галгалу, и рекоше њему и људима Израиљцима: Дођосмо из даљне земље; хајде, ухватите вјеру с нама.",
            "А људи Израиљци рекоше Јевејима: Може бити да сједите усред нас, па  како ћемо ухватити вјеру с вама?",
            "Али они рекоше Исусу: Ми смо слуге твоје. А Исус им рече: Ко сте и откуда идете?",
            "А они му рекоше: Из земље врло даљне дођоше слуге твоје у име Господа Бога твојега; јер чусмо славу његову и све што је учинио у Мисиру,",
            "И све што је учинио двојици царева Аморејских, који бијаху с ону страну Јордана, Сиону, цару Есевонском, и Огу, цару Васанском, који бијаше у Астароту.",
            "И рекоше нам старјешине наше и сви становници наше земље говорећи: Узмите брашњенице на пут, и идите им на сусрет и реците им: Ми смо слуге ваше, хајде ухватите вјеру с нама.",
            "Ово је хљеб наш: врућ смо понијели на пут од кућа својих кад смо пошли пред вас, а сад, ето, осушио се и упљеснивио.",
            "А ово су мјехови вински: налисмо нове, и ето су се већ подерали; и хаљине наше и обућа наша овешта од даљнога пута.",
            "И повјероваше људи по брашњеници, а не упиташе Господа шта ће рећи.",
            "И Исус учини с њима мир, и зададе им вјеру да ће их оставити у животу; и заклеше им се кнезови од збора.",
            "Али послије три дана кад ухватише вјеру с њима, чуше да су им сусједи и да живе усред њих.",
            "Јер пођоше синови Израиљеви и дођоше у градове њихове трећи дан; а градови им бијаху: Гаваон и Кефира и Вирот и Киријат-Јарим.",
            "И не побише их синови Израиљеви, јер им се кнезови од збора заклеше Господом Богом Израиљевијем. Али сав збор викаше на кнезове.",
            "Тада сви кнезови рекоше свему збору: Ми смо им се заклели Господом Богом Израиљевијем; зато сада не можемо дирати у њих.",
            "Учинимо им то, и оставимо их у животу да не дође гњев на нас ради заклетве којом им се заклесмо.",
            "Још им рекоше кнезови: Нека остану у животу, па нека сијеку дрва и носе воду свему збору, како им кнезови казаше.",
            "Потом их дозва Исус и рече им говорећи: Зашто нас преваристе и рекосте: Врло смо далеко од вас, кад ето живите усред нас?",
            "Зато сада да сте проклети и да сте довијека робови и да сијечете дрва и носите воду за дом Господа Бога мојега.",
            "А они одговорише Исусу и рекоше: Доиста је било јављено слугама твојим како је заповједио Господ Бог твој Мојсију, слузи својему, да вам да сву ову земљу и да истријеби све становнике ове земље испред вас; стога се врло побојасмо животу својему од вас и учинисмо тако.",
            "А сада, ето, смо ти у руку; чини што мислиш да је добро и право да с нама учиниш.",
            "И учини им тако и сачува их од руку синова Израиљевијех, те их не побише.",
            "И одреди их Исус у тај дан да сијеку дрва и носе воду збору и за олтар Господњи до данашњега дана на  мјесту које избере."
        ]
    },
    {
        "naslov": "Чудесна побједа Исуса над пет аморејских царева. Освојење јужног Ханана.",
        "stihovi": [
            "А кад чу Адониседек, цар Јерусалимски, да је Исус узео Гај и раскопао га, као што је учинио с Јерихоном и његовијем царем, тако да је учинио и с Гајем и његовијем царем, и  да су Гаваоњани учинили мир с Израиљем и стоје усред њих,",
            "Уплаши се врло; јер Гаваон бијаше велик град као какав царски град, и бијаше већи од Гаја, и сви људи у њему бијаху храбри.",
            "Зато посла Адониседек, цар Јерусалимски, к Оаму, цару Хевронском, и к Пираму, цару Јармутском, и к Јафији, цару Лахиском, и к Давиру, цару Јеглонском, и поручи:",
            "Ходите к мени и помозите ми да ударимо на Гаваон, јер учини мир с Исусом и са синовима Израиљевим.",
            "И скупи се и пође пет царева Аморејских, цар Јерусалимски, цар Хевронски, цар Јармутски, цар Лахиски, цар Јеглонски, они и сва војска њихова, и ставши у око под Гаваоном, почеше га бити.",
            "Тада Гаваоњани послаше к Исусу у око у Галгалу и рекоше: Немој дигнути руку својих са слуга својих; ходи брзо к нама избави нас и помози нам, јер се скупише на нас сви цареви Аморејски који живе у горама.",
            "И изиде Исус из Галгала, он и с њим сав народ што бјеше за бој, сви јунаци.",
            "И Господ рече Исусу: Не бој их се; јер их дадох теби у руке, ниједан их се неће одржати пред тобом.",
            "И Исус удари на њих изненада, ишавши цијелу ноћ од Галгала,",
            "И смете их Господ пред Израиљем, који их љуто поби код Гаваона, па их потјера путем како се иде у Веторон, и сјекоше их до Азике и до Макиде.",
            "А кад бјежаху испред Израиља и бијаху низ врлет Веторонску, баци Господ на њих камење велико из неба дори до Азике, те гињаху: И више их изгибе од камења граднога него што их побише синови Израиљеви мачем.",
            "Тада проговори Исус Господу онај дан кад Господ предаде Аморејца синовима Израиљевијем, и рече пред синовима Израиљевијем: Стани сунце над Гаваоном, и мјесече над долином Елонском!",
            "И стаде сунце и устави се мјесец докле се не освети народ непријатељима својим. Не пише ли то у књизи истинитога? И стаде сунце насред неба и не наже к западу скоро за цио дан.",
            "И не би таквога дана ни прије ни послије да Господ послуша глас човјечји, јер Господ војева за Израиља.",
            "И врати се Исус и сав Израиљ с њим у око у Галгал.",
            "А онијех пет царева утекоше и сакрише се у пећину код Макиде.",
            "И дође глас Исусу: Нађе се пет царева сакривенијех у пећини код Макиде.",
            "А Исус рече: Привалите велико камење на врата пећини и намјестите људе код ње да их чувају.",
            "А ви не стојте, него гоните непријатеље своје и бијте остатак њихов, не дајте им да уђу у градове своје, јер вам их даде у руке Господ Бог ваш.",
            "А кад Исус и синови Израиљеви престаше бити их у боју врло великом, разбивши их сасвијем, а који их осташе живи, утекоше у тврде градове,",
            "Врати се сав народ здраво у око к Исусу у Макиду, и нико не маче језиком својим на синове Израиљеве, ни на једнога.",
            "Тада рече Исус: Отворите врата од оне пећине, и изведите к мени онијех пет царева из пећине.",
            "И учинише тако, и изведоше к њему онијех пет царева из пећине: цара Јерусалимскога, цара Хевронскога, цара Јармутскога, цара Лахискога, цара Јеглонскога.",
            "А кад изведоше те цареве к Исусу, сазва Исус све људе Израиљце и рече војводама од војске које бијаху ишле с њим: Приступите и станите ногама својим на вратове овијем царевима. И они приступише и стадоше им на вратове ногама својим.",
            "А Исус им рече: Не бојте се и не плашите се; будите слободни и храбри, јер ће тако учинити Господ свијем непријатељима вашим на које завојштите.",
            "Потом их поби Исус и погуби их, и објеси их на пет дрвета, и осташе висећи на дрветима до вечера.",
            "А о заходу сунчаном заповједи Исус, те их скидоше с дрвета и бацише их у пећину у коју се бијаху сакрили, и метнуше велико камење на врата пећини, које оста ондје до данас.",
            "Истога дана узе Исус и Макиду, и све у њој исијече оштријем мачем, и цара њезина и њих поби, све душе које бјеху у њој, не остави ниједнога жива; и учини с царем Макидским као што учини с царем Јерихонским.",
            "Потом отиде Исус и сав Израиљ с њим из Макиде у Ливну, и стаде бити Ливну.",
            "Па и њу предаде Господ у руке Израиљу и цара њезина; и исијече све оштријем мачем, све душе које бијаху у њој, не остави у њој ниједнога жива; и учини с царем њезинијем као што учини с царем Јерихонским.",
            "Потом отиде Исус и сав Израиљ с њим из Ливне на Лахис, и стаде у око пред њим, и стаде га бити.",
            "И Господ предаде Лахис у руке Израиљу, и он га узе сјутрадан, и исијече све оштријем мачем, све душе што бијаху у њему, исто онако како учини с Ливном.",
            "Тада дође Орам, цар Гезерски, у помоћ Лахису; али поби Исус њега и народ његов да не оста ниједан жив.",
            "Потом пође Исус и сав Израиљ с њим из Лахиса на Јеглон, и ставши у око према њему, ударише на њ;",
            "И узеше га исти дан, и исјекоше све оштријем мачем; све душе што бијаху у њему поби тај дан исто онако како учини с Лахисом.",
            "Потом се подиже Исус и сав Израиљ с њим из Јеглона на Хеврон, и стадоше га бити;",
            "И узеше га и исјекоше оштријем мачем, и цара његова и све градове његове, све душе што бијаху у њима; не остави ниједнога жива исто онако како учини с Јеглоном; затре га са свијем душама што бијаху у њему.",
            "Потом се обрати Исус и сав Израиљ с њим на Давир, и стаде га бити;",
            "И узе га и цара његова и све градове његове, и исјекоше их оштријем мачем и згубише све душе што бијаху у њима; не остави ниједнога жива; као што учини с Хевроном, тако учини с Давиром и царем његовијем, и као што учини с Ливном и царем њезинијем.",
            "Тако поби Исус сву земљу, горе и јужну страну и равнице и долине, и све цареве њихове; не остави ниједнога жива, него све душе живе згуби, као што бјеше заповједио Господ Бог Израиљев.",
            "И поби их Исус од Кадис-Варније до Газе, и сву земљу Госенску до Гаваона.",
            "А све те цареве и земљу њихову узе Исус уједанпут; јер Господ Бог Израиљев војеваше за Израиља.",
            "Потом се врати Исус и сав Израиљ с њим у око у Галгал."
        ]
    },
    {
        "naslov": "Побједа код Мерома и освојење северног Ханана.",
        "stihovi": [
            "А кад то чу Јавин, цар Асорски, посла к Јоваву, цару Мадонском, и к цару Симронском и к цару Ахсавском,",
            "И к царевима који бијаху на сјеверу у горама и по равницама на југу од Хинерота и у долини и у Нафат-Дору на запад,",
            "Ка Хананејину на истоку и западу, и Аморејину и Хетејину и Ферезејину и Јевусејину у горама, и к Јевејину под Ермоном у земљи Миспи.",
            "И изидоше они и сва војска њихова с њима, многи народ као пијесак на обали морској, и коњи и кола многа веома.",
            "Сви ти цареви договорише се и дођоше, и стадоше заједно у око на води Мерому, да ударе на Израиља.",
            "А Господ рече Исусу: Не бој их се; јер сјутра у ово доба ја ћу учинити те ће сви бити побијени пред Израиљем; коњма њиховијем испресијецај жиле, и кола њихова попали огњем.",
            "И изиде Исус и сва војска с њим на њих на воду Мером изненада, и ударише на њих.",
            "И Господ их даде у руке Израиљу, те их разбише и тјераше их до Сидона великога и до воде Мисрефота и до поља Миспе на исток; и тако их побише да не оставише ниједнога жива.",
            "И учини им Исус како му бјеше заповједио Господ: Коњма њиховијем испресијеца жиле, и кола њихова попали огњем.",
            "И вративши се Исус у то вријеме, узе Асор и уби цара његова мачем; а Асор бјеше прије глава свијем тијем царствима.",
            "И побише све живо што бјеше у њему оштријем мачем сијекући, те не оста ништа живо; а Асор спалише огњем.",
            "И све градове онијех царева и све цареве њихове узе Исус и исијече их оштријем мачем и поби их, као што бјеше заповједио Мојсије, слуга Господњи.",
            "Али ниједнога града који оста у опкопима својим не попали Израиљ, осим самога Асора, који спали Исус.",
            "А сав плијен из тијех градова и стоку пограбише за себе синови Израиљеви; само људе све исјекоше оштријем мачем, те их истријебише, не оставише ништа жива.",
            "Како заповједи Господ Мојсију, слузи својему, тако Мојсије заповједи Исусу, а Исус тако учини; ништа не изостави од свега што бјеше Господ заповједио Мојсију.",
            "И тако узе Исус сву ту земљу, горе и сав јужни крај и сву земљу Госенску, и равницу и поље, гору Израиљеву и равницу његову,",
            "Од горе Алака, која се пружа к Сиру, до Вал-Гада у пољу Ливанском, под гором Ермоном; и све цареве њихове зароби и поби их и погуби.",
            "Дуго времена војева Исус на те цареве.",
            "Не би ниједнога града који учини мир са синовима Израиљевијем, осим Јевеја који живљаху у Гаваону; све их узеше ратом.",
            "Јер од Господа би, те отврдну срце њихово да изиду у бој на Израиља, да би их потро и да им не би било милости, него да би их истријебио, као што бјеше заповједио Господ Мојсију.",
            "У то вријеме дође Исус, те истријеби Енакиме из гора, из Хеврона, из Давира, из Анава и из све горе Јудине и из све горе Израиљеве, с градовима њиховијем потре их Исус.",
            "Ниједан Енаким не оста у земљи синова Израиљевих; само у Гази, у Тату и у Азоту осташе.",
            "Тако узе Исус сву земљу, као што бјеше казао Господ Мојсију; и даде је у нашљедство Израиљу према дијеловима њиховијем, по племенима њиховијем. И земља почину од рата."
        ]
    },
    {
        "naslov": "Побијеђен тридесет и један цар на објема странама Јордана.",
        "stihovi": [
            "А ово су цареви земаљски које побише синови Израиљеви и земљу њихову освојише с ону страну Јордана к истоку, од потока Арнона до горе Ермона, и сву равницу к истоку:",
            "Сион, цар Аморејски, који стајаше у Есевону и владаше од Ароира који је на обали потока Арнона, и од половине потока и половином Галада до потока Јавока, гдје је међа синова Амонских;",
            "И од равнице до мора Хинеротскога к истоку, и до мора уз поље, до мора Сланога к истоку, како се иде к Ветсимоту, и с југа под гору Фазгу;",
            "И сусјед му Ог, цар Васански, који бјеше остао од Рафаја и сјеђаше у Астароту и у Едрајину,",
            "И владаше гором Ермоном и Салхом и свијем Васаном до међе Гесурске и Махатске, и половином Галада до међе Сиона, цара Есевонскога.",
            "Њих поби Мојсије, слуга Господњи, и синови Израиљеви; и ту земљу даде Мојсије слуга Господњи у нашљедство племену Рувимову и племену Гадову и половини племена Манасијина.",
            "А ово су цареви земаљски које поби Исус са синовима Израиљевијем с ону страну Јордана к западу, од Вал-Гада у пољу Ливанском па до горе Алака како се иде к Сиру; и ту земљу даде Исус племенима Израиљевијем у нашљедство према дијеловима њиховијем,",
            "По горама и по равницама, по пољима и по долинама, и у пустињи и на јужном крају, земљу Хетејску, Аморејску и Хананејску, Ферезејску, Јевејску и Јевусејску:",
            "Цар Јерихонски један;  цар Гајски до Ветиља један;",
            "Цар Јерусалимски један; цар Хевронски један;",
            "Цар Јармутски један; цар Лахиски један;",
            "Цар Јеглонски један; цар Гезерски један;",
            "Цар Давирски један; цар Гадерски један;",
            "Цар Орамски један;  цар Арадски један;",
            "Цар од Ливне један; цар Одоламски један;",
            "Цар Макидски један; цар Ветиљски један;",
            "Цар Тафувски један; цар Еферски један;",
            "Цар Афечки један; цар Саронски један;",
            "Цар Мадонски један; цар Асорски један;",
            "Цар Симрон-Меронски један; цар Ахсавски један;",
            "Цар Танашки један; цар Мегидски један;",
            "Цар Кедески један;  цар Јокнеамски код Кармела један;",
            "Цар Дорски у Нафат-Дору један; цар Гојимски у Галгалу један;",
            "Цар Тераски један. Свега тридесет и један цар."
        ]
    },
    {
        "naslov": "Подјела земље. Насљедства двају и по племена са оне стране Јордана.",
        "stihovi": [
            "А Исус већ бијаше стар и временит. И рече му Господ: Ти си стар и временит, а земље је остало врло много да се освоји.",
            "Ово је земља што је остала: све међе Филистејске и сва Гесурска,",
            "Од Сиора, који је пред Мисиром, до међе Акаронске на сјевер; то припада Хананејима; пет кнежевина Филистејских, Газејска, Азотска, Аскалонска, Гетејска и Акаронска, и Авеји;",
            "С југа сва земља Хананејска и Меара, што припада Сидонцима до Афека, до међе Аморејске.",
            "И земља Гивлејска и сав Ливан к истоку, од Вал-Гада под гором Ермоном па до уласка Ематскога;",
            "Све који живе у тој гори од Ливана до воде Мисрефота, све Сидонце ја ћу отјерати испред синова Израиљевих; само је раздијели ждријебом Израиљу у нашљедство, као што сам ти заповједио.",
            "Раздијели, дакле, ту земљу у нашљедство међу девет племена и половину племена Манасијина.",
            "Јер с другом половином племе Рувимово и Гадово примише свој дио, који им даде Мојсије с ону страну Јордана к истоку, како им даде Мојсије, слуга Господњи,",
            "Од Ароира који је на обали потока Арнона и града насред потока, и сву равницу Медевску до Девона,",
            "И све градове Сиона, цара Аморејскога, који царева у Есевону, до међе синова Амоновијех,",
            "И Галад и међу Гесурску и Махатску и сву гору Ермонску и сав Васан до Салхе;",
            "Све царство Огово у Васану, који Ог царова у Астароту и Едрајину и бјеше остао од Рафаја; а Мојсије их поби и истријеби.",
            "Али Гесуреја и Махатеја не изагнаше синови Израиљеви, него Гесуреји и Махатеји осташе међу Израиљем до данас.",
            "Само племену Левијеву не даде нашљедства; жртве огњене Господа Бога Израиљева јесу нашљедство његово, као што му је рекао.",
            "А даде Мојсије племену синова Рувимовијех по породицама њиховијем,",
            "И међе им бјеху од Ароира који је на обали потока Арнона, и град који је на сриједи потока, и сва раван до Медеве,",
            "Есевон са свијем градовима својим у равни, Девон и Вамот-Вал и Вет-Валмеон,",
            "И Јаса и Кадимот и Мифат,",
            "И Киријатаим и Сивма и Зарет-Сар на гори код долине,",
            "И Вет-Фегор и Аздот-Фазга и Вет-Јесимот,",
            "И сви градови у равни, и све царство Сиона, цара Аморејскога, који царова у Есевону, којега уби Мојсије с кнезовима Мадијамским, Евијом и Рекемом и Суром и Уром и Ревом, кнезовима Сионовијем, који живљаху у оној земљи.",
            "И Валама, сина Веорова, врача, убише синови Израиљеви мачем с другима побијенијем.",
            "И бјеху међе синова Рувимовијех Јордан с међама својим. То је нашљедство синова Рувимовијех по породицама њиховијем, градови и села њихова.",
            "И даде Мојсије племену Гадову синовима Гадовијем по породицама њиховијем,",
            "И бјеху им међе Јазир и сви градови Галадски и половина земље синова Амоновијех до Ароира који је према Рави,",
            "И од Есевона до Рамот-Миспе и Ветонима, и од Маханаима до међе Давирске;",
            "И у долини Вет-Арам и Вет-Нимра и Сокот и Сафон; остатак царства Сиона, цара Есевонскога, Јордан и међа његова до краја мора Хинеротскога с ону страну Јордана на исток.",
            "То је нашљедство синова Гадовијех по породицама њиховијем, градови и села њихова.",
            "И даде Мојсије половини племена Манасијина, и доби половина племена синова Манасијиних по породицама својим;",
            "Међа им бјеше од Маханаима, сав Васан, све царство Ога, цара Васанскога, и сва села Јаирова, што су у Васану, шездесет градова.",
            "И половина Галада, и Астарот и Едрајин, градови царства Огова у Васану, допадоше синовима Махира, сина Манасијина, половини синова Махировијех по породицама њиховијем.",
            "То је што раздијели у нашљедство Мојсије у пољу Моавском с ону страну Јордана према Јерихону на истоку.",
            "А племену Левијеву не даде Мојсије нашљедства; Господ је Бог Израиљев њихово нашљедство, као што им је рекао."
        ]
    },
    {
        "naslov": "Подјела земље западно од Јордана. Халевово насљедство.",
        "stihovi": [
            "А ово је што добише у нашљедство синови Израиљеви у земљи Хананској, што раздијелише у нашљедство Елеазар свештеник и Исус, син Навин, и поглавари породица отачких по племенима синова Израиљевих,",
            "Ждријебом дијелећи им нашљедство, као што заповиједи Господ преко Мојсија, међу девет племена и половину племена.",
            "Јер Мојсије даде нашљедство двјема племенима и половини племена с ову страну Јордана, а Левитима не даде нашљедства међу њима.",
            "Јер синова Јосифовијех бјеху два племена: Манасијино и Јефремово, и Левитима не дадоше дијела у земљи, осим градова у којима ће живјети и подграђа њиховијех за стоку њихову и за благо њихово.",
            "Како бјеше заповједио Господ Мојсију, тако учинише синови Израиљеви и подијелише земљу.",
            "А синови Јудини дођоше к Исусу у Галгалу, и рече му Халев, син Јефонијин Кенезеј: Ти знаш шта је казао Господ Мојсију, слузи Божијему, за ме и за те у Кадис-Варнији.",
            "Било ми је четрдесет година кад ме посла Мојсије, слуга Господњи, из Кадис-Варније да уходим земљу и јавих му ствар, како ми је било у срцу.",
            "А браћа моја што идоше са мном, уплашише срце народу; али се ја једнако држах Господа Бога својега.",
            "И закле се Мојсије онај дан говорећи: Заиста, земља по којој си ходио ногама својима, допашће теби у нашљедство и синовима твојим до вијека; јер си се сасвијем држао Господа Бога мојега.",
            "А сада, ето, сачува ме Господ у животу, као што је рекао; има већ четрдесет и пет година како то рече Господ Мојсију, кад Израиљ иђаше по пустињи; и сад, ето, има ми данас осамдесет и пет година.",
            "И данас сам јоште крјепак, као што сам био кад ме је Мојсије слао; крјепост ми је и сад онаква каква је била онда за бој и да одлазим и долазим.",
            "Зато, дај ми сада ову гору, за коју је говорио Господ у онај дан; јер си чуо у онај дан да су ондје Енакими и градови велики и тврди; да ако буде Господ са мном, те их истјерам, као што је Господ казао.",
            "И Исус га благослови, и даде Хеврон Халеву сину Јефонијину у нашљедство.",
            "Зато припаде Хеврон Халеву, сину Јефонијину Кенезеју, у нашљедство до данашњега дана, јер се једнако држао Господа Бога Израиљева.",
            "А име Хеврону бијаше пређе Киријат-Арва, а Арва бијаше велик човјек међу Енакимима. И земља почину од рата."
        ]
    },
    {
        "naslov": "Међе и градови племена Јудиног",
        "stihovi": [
            "А ово бјеше дио синова Јудинијех по породицама њиховијем: уз међу Едомску, пустиња Син к југу на крају јужне стране;",
            "И бјеше им јужна међа од краја Сланога мора, од залива који иде к југу.",
            "А отуда иде на југ на брдо Акравим, прелази преко Сина, и пружа се од југа на Кадис-Варнију и допире до Есрона, а отуда иде на Адар и савија се на Карку;",
            "Отуда идући до Аселмона, излази на поток Мисирски, и крај тој међи удара у море. То вам је јужна међа.",
            "А међа к истоку Слано море до краја Јордана; а међа са сјеверне стране од залива морскога до краја Јордана;",
            "Одатле иде та међа на Вет-Оглу, и пружа се од сјевера до Вет-Араве; и одатле иде та међа на камен Воана, сина Рувимова;",
            "Одатле иде та међа до Давира од долине Ахора, и на сјевер иде на Галгал, према брду Адумимском на јужној страни потока; потом иде та међа до воде Ен-Семеса, и удара у студенац Рогил;",
            "Одатле иде та међа преко долине синова Еномовијех покрај Јевусеја с југа, а то је Јерусалим; отуда иде међа на врх горе која је према долини Еному к западу и која је накрај долине Рафајске к сјеверу;",
            "Потом се савија међа с врха те горе к извору воде Нефтоје и излази на градове у гори Ефрону; а одатле се пружа међа до Вала, а то је Киријат-Јарим;",
            "Потом иде међа до Вала на запад ка гори Сиру, и иде покрај горе Јарима са сјевера, а то је Хасалон, и спушта се на Вет-Семес, и долази до Тамне;",
            "И иде међа покрај Акарона к сјеверу, и допире до Сикрона, и иде преко горе Вала и пружа се до Јавнила, и излази та међа на море.",
            "А међа је западна покрај Великога мора и његовијех међа. То су међе синова Јудинијех унаоколо по породицама њиховијем.",
            "А Халеву, сину Јефонијину, даде Исус дио међу синовима Јудинијем, као што му заповједи Господ:  Киријат-Арву; а Арва је био отац Енаков, и то је Хеврон;",
            "И одатле изагна Халев три сина Енакова: Сесаја и Ахимана и Талмаја, синове Енакове.",
            "И одатле отиде на Давиране; а Давир се прије зваше Киријат-Сефер.",
            "И рече Халев: Ко савлада Киријат-Сефер и узме га, даћу му за жену Ахсу, кћер своју.",
            "И узе га Готонило, син Кенезов, брат Халевов; и даде му Ахсу, кћер своју за жену.",
            "И кад полажаше, наговараше га да иште поље у оца њезина; па скочи с магарца. А Халев јој рече: Шта ти је?",
            "А она рече: Дај ми дар; кад си ми дао сухе земље, дај ми и извора воденијех. И даде јој изворе горње и изворе доње.",
            "Ово је нашљедство племена синова Јудинијех по породицама њиховијем;",
            "Ово су градови по крајевима племена синова Јудинијех, дуж међе Едомске к југу: Кавсеил и Едер и Јагур,",
            "И Кина и Димона и Адада,",
            "И Кадес и Асор и Итнан,",
            "Зиф и Телем и Валот,",
            "И Асор-Адата и Кириот; Есрон је Асор;",
            "Амам и Сама и Молада,",
            "И Асар-Гада и Есемон и Вет-Фалет,",
            "И Асар-Суал и Вир-Савеја и Визиотија,",
            "Вала и Им и Асем,",
            "И Елтолад и Хесил и Орма,",
            "И Сиклаг и Мадмана и Сансана,",
            "И Леваот и Силеим и Ајин и Римон; свега двадесет и девет градова са селима својим.",
            "У равни Естаол и Сараја и Асна,",
            "И Заноја и Ен-Ганим, Тафуја и Инам,",
            "Јармут и Одолам, Сохот и Азика.",
            "И Сагарим и Адитајим и Гедира и Гедиротајим; четрнаест градова са селима својим.",
            "Севан и Адаса и Магдал-Гад.",
            "И Дилан и Миспа и Јоктеил,",
            "Лахис и Васкат и Јеглон,",
            "И Хавон и Ламас и Хитлис,",
            "И Гедирот, Вет-Дагон, и Нама и Макида; шеснаест градова са селима својим.",
            "Ливна и Етер и Асан,",
            "И Јефта и Асна и Несив,",
            "И Кеила и Ахзив и Мариса; девет градова са селима својим.",
            "Акарон са селима и засеоцима,",
            "Од Акарона до мора све што је покрај Азота са селима својим;",
            "Азот са селима и засеоцима, Газа са селима и засеоцима до потока Мисирскога и до Великога мора с међама.",
            "А у гори: Самир и Јатир и Сохот,",
            "И Дана и Киријат-Сана, а то је Давир,",
            "И Анав и Естемон и Аним,",
            "И Госен и Олон и Гилон; једанаест градова са селима својим.",
            "Арав и Дума и Есан,",
            "И Јанум и Вет-Тафуја и Афека,",
            "И Хумата и Киријат-Арва, а то је Хеврон, и Сиор; девет градова са селима својим.",
            "Маон, Кармел и Зиф и Јута,",
            "Језраел и Јогдеам и Заноја,",
            "Кајин, Гаваја и Тамна; десет градова са селима својим.",
            "Алул, Вет-Сур и Гедор,",
            "И Марат и Вет-Анот и Елтекон; шест градова са селима својим.",
            "Киријат-Вал, то је Киријат-Јарим, и Рава; два града са селима својим.",
            "У пустињи: Вет-Арава, Мидин и Сехаха,",
            "И Нивсан, и град соли, и Енгадија; шест градова са селима својим.",
            "А Јевусеја који живљаху у Јерусалиму, не могоше истјерати синови Јудини; зато осташе  Јевусеји са синовима Јудинијем у Јерусалиму до данас."
        ]
    },
    {
        "naslov": "Насљедство племена Јефремовог",
        "stihovi": [
            "И допаде дио синовима Јосифовијем од Јордана код Јерихона, од воде Јерихонске к истоку на пустињу која иде од Јерихона на гору Ветиљску,",
            "А од Ветиља иде на Луз и долази до међе Архијске до Атарота,",
            "Потом иде на запад до међе Јафлетске па до међе доњега Вет-Орона и до Гезера, и излази на море.",
            "Тако добише нашљедство синови Јосифови, Манасија и Јефрем.",
            "А бјеше међа синовима Јефремовијем, по породицама њиховијем, бјеше међа нашљедства њихова к истоку Атарот-Адар до горњега Вет-Орона,",
            "И излази међа на море код Михмете са сјеверне стране, па се обрће међа к истоку до Танат-Силона, и пролази с истока до Јанохе,",
            "Потом слази од Јанохе до Атарота и Нарата, и дошавши до Јерихона, удара у Јордан.",
            "Од Тафује иде међа к истоку до потока Кане и излази на море. То је нашљедство племена синова Јефремовијех по породицама њиховијем.",
            "А градови бијаху одвојени синовима Јефремовијем у нашљедству синова Манасијиних, сви градови са селима својим.",
            "А не изагнаше Хананејина који живљаше у  Гезеру; зато осташе Хананеји међу синовима Јефремовијем до данас плаћајући данак."
        ]
    },
    {
        "naslov": "Насљедство друге половине племена Манасијиног.",
        "stihovi": [
            "И допаде дио племену Манасијину, а он бјеше првенац Јосифов; Махиру, првенцу Манасијину оцу Галадову, јер бјеше човјек јунак, зато му допаде Галад и Васан;",
            "Добише дио и остали синови Манасијини по породицама својим, синови Авијезерови, и синови Хелекови, и синови Азрилови, и синови Сихемови, и синови Еферови и синови Семидини. То су синови Манасије, сина Јосифова; људи по породицама својим.",
            "А Салпад, син Ефера сина Галада сина Махира сина Манасијина, није имао синова него кћери; и ово су имена кћерима његовијем;  Мала и Нуја, Егла, Мелха и Терса.",
            "И оне дођоше пред Елеазара свештеника и пред Исуса, сина Навина, и пред кнезове, и рекоше: Господ је заповједио Мојсију да нам се даде нашљедство међу браћом нашом. И даде им Исус по заповијести Господњој нашљедство међу браћом оца њихова.",
            "И допаде Манасији десет дијелова, осим земље Галадске и Васанске, које су с ону страну Јордана.",
            "Јер кћери Манасијине добише нашљедство међу синовима његовијем, а земља Галадска допаде другим синовима Манасијиним.",
            "А међа Манасијина бјеше од Асира к Михмети, која је према Сихему, потом иде та међа надесно к становницима Ентафујским.",
            "А Манасијина је земља Тафујска, али Тафуја на међи Манасијиној припада синовима Јефремовијем.",
            "Одатле слази међа на поток Кану, с јужне стране тога потока; и градови су Јефремови међу градовима Манасијиним; а међа је Манасијина са сјеверне стране потока и излази на море.",
            "С југа је Јефремово, а са сјевера Манасијино, а море им је међа; а с Асиром граниче на сјеверу а с Исахаром на истоку.",
            "Јер је Манасијино у племену Исахарову и Асирову: Вет-Сан са селима својим, и Ивлеам са селима својим, и Дорани са селима својим, и Ен-Дорани са селима својим, и Танашани са селима својим, и Мегиђани са селима својим; та три краја.",
            "Али синови Манасијини не могоше изагнати Хананеја из тијех градова, него Хананеји стадоше живјети у тој земљи.",
            "Али кад ојачаше синови Израиљеви, ударише данак на Хананеје, али их не изагнаше.",
            "А синови Јосифови рекоше Исусу говорећи: Зашто си нам дао у нашљедство један дио и једно уже кад је нас множина и Господ нас је благословио довде?",
            "А Исус им рече: Кад вас је множина, идите у шуму и ондје окрчите себи у земљи Ферезејској и Рафајској ако вам је тијесна гора Јефремова.",
            "А синови Јосифови рекоше: Неће нам бити доста ова гора; а сви Хананеји који живе у долини имају гвоздена кола; и они који су у Вет-Сану и у селима његовијем и они који су у долини Језраелској.",
            "А Исус рече дому Јосифову, Јефрему и Манасији, говорећи: Велик си народ и силан си, нећеш имати једнога дијела.",
            "Него гора нека буде твоја; ако је шума, исијеци је, пак ћеш имати међе њезине; јер ћеш изагнати Хананеје ако и имају гвоздена кола, ако и јесу јаки."
        ]
    },
    {
        "naslov": "Шатор од састанка у Силому. Подјела преостале земље. Насљедство племена Венијаминовог.",
        "stihovi": [
            "И сабра се сав збор синова Израиљевијех у Силом и ондје намјестише шатор од састанка, пошто покорише земљу.",
            "Али још бијаше синова Израиљевијех седам племена којима не би дато нашљедство.",
            "И Исус рече синовима Израиљевијем: Докле ћете оклијевати, те не идете и узмете земљу коју вам је дао Господ Бог отаца ваших?",
            "Изберите између себе по три човјека из свакога племена, па нека се дигну и прођу земљу, и нека је препишу на нашљедства своја, па онда нека дођу к мени.",
            "И нека је раздијеле на седам дијелова; Јуда ће остати у својим међама с југа, и дом ће Јосифов остати у међама својим са сјевера.",
            "А ви препишите земљу на седам дијелова, и донесите амо к мени да бацим ждријеб за племена ваша овдје пред Господом Богом нашим.",
            "Јер Левити немају дијела међу вама, јер је свештенство Господње њихово нашљедство; а Гад и Рувим и половина племена Манасијина примише нашљедство своје с ону страну Јордана на истоку, које им даде Мојсије, слуга Господњи.",
            "Тада усташе људи и пођоше; а Исус заповједи људима који отидоше да препишу земљу говорећи: Идите и прођите земљу и препишите је, па онда дођите к мени, те ћу бацити ждријеб за вас овдје пред Господом у Силому.",
            "И отидоше људи и прођоше земљу и преписаше је у књигу, село по село на седам дијелова; потом се вратише к Исусу у око у Силом.",
            "И Исус баци ждријеб за њих у Силому пред Господом, и ондје подијели Исус земљу међу синове Израиљеве по дијеловима њиховијем.",
            "И изиде ждријеб за племе синова Венијаминовијех по породицама њиховијем, и дође међа дијела њихова међу синове Јудине и синове Јосифове.",
            "И би им међа са сјевера до Јордана, и она иде покрај Јерихона са сјевера и пружа се на гору к западу, и излази у пустињу Вет-Авен;",
            "А одатле иде та међа до Луза, с јужне стране Лузу, а то је Ветиљ, и слази до Атарот-Адара покрај горе која је с југа Вет-Орону доњему.",
            "Отуда излази међа и савија се покрај мора к југу од горе, која је према Вет-Орону на југ, и излази на Киријат-Вал, а то је Киријат-Јарим, град синова Јудинијех. То је западна страна.",
            "А јужна страна од краја Киријат-Јарима и излази та међа к западу, па иде на извор воде Нефтоје,",
            "И слази та међа накрај горе која је према долини сина Еномова, а у долини Рафајској к западу, и иде преко долине Еномове покрај Јевусеја к југу и слази на извор Рогил;",
            "Потом се обрће од сјевера и иде на Ен-Семес, а отуда иде на Галилот, који је према гори Адумимској, и слази на камен Воана сина Рувимова;",
            "Отуда иде страном која је према Арави к сјеверу и слази у Араву;",
            "Потом иде покрај Вет-Огле к сјеверу и удара у залив Сланога мора са сјеверне стране до краја Јордана на југу. То је јужна међа.",
            "А Јордан је међа с источне стране. То је нашљедство синова Венијаминовијех с међама њиховијем унаоколо по породицама њиховијем.",
            "А градови племена синова Венијаминовијех по породицама њиховијем јесу: Јерихон и Вет-Огла и Емек-Кесис,",
            "И Вет-Арава и Семарајим и Ветиљ,",
            "И Авин и Фара и Офра,",
            "И Хефар-Амона и Офнија и Гава; дванаест градова са селима својим.",
            "Гаваон и Рама и Вирот,",
            "И Миспа и Хефира и Моса,",
            "И Рекем и Јерфаил и Тарала,",
            "И Сила, Елеф и Јевус, а то је Јерусалим, Гават, Киријат; четрнаест градова са селима својим. То је нашљедство синова Венијаминовијех по породицама њиховијем."
        ]
    },
    {
        "naslov": "Насљедство осталих шест племена и Исусово насљедство.",
        "stihovi": [
            "Потом изиде други ждријеб за Симеона, племе синова Симеоновијех по породицама њиховијем, и би нашљедство њихово усред нашљедства синова Јудинијех.",
            "И допаде им у нашљедство Вир-Савеја и Савеја и Молада,",
            "И Асар-Суал и Вала и Асем,",
            "И Елтолад и Ветул и Орма,",
            "И Сиклаг и Вет-Маркавот и Асар-Суса,",
            "И Вет-Леваот и Саруен; тринаест градова са селима својим;",
            "Ајин, Ремон и Етер и Асан, четири града са селима својим;",
            "И сва села што бијаху око тијех градова дори до Валат-Вира, а то је Рамат јужни. То је нашљедство племена синова Симеоновијех по породицама њиховијем.",
            "Од дијела синова Јудинијех допаде нашљедство синовима Симеоновијем, јер дио синова Јудинијех бијаше велик за њих, зато синови Симеонови добише нашљедство на њихову нашљедству.",
            "Потом изиде трећи ждријеб за синове 3авулонове по породицама њиховијем; и међа нашљедству њихову би до Сарида.",
            "А одатле иде међа њихова покрај мора на Маралу, и допире до Давасета, и иде на поток који је према Јокнеаму,",
            "Па се окреће од Сарида на исток до међе Кислот-Таворске, и иде на Даврат и излази до Јафе;",
            "Отуда иде опет к истоку до Гита-Ефера, а то је Ита-Касин, и излази на Ремон-Метоар, а то је Неја;",
            "Отуда се савија међа к сјеверу на Анатон, и излази у долину Јефтаил,",
            "С Кататом и с Налалом и Симроном и Идалом и Витлејемом, дванаест градова са селима својим.",
            "То је нашљедство синова Завулоновијех по породицама њиховијем, то су градови и села њихова.",
            "За Исахара изиде ждријеб четврти, за синове Исахарове по породицама њиховијем;",
            "А међа им би: Језраел и Кесулот и Суним,",
            "И Аферајим и Сеон и Анахарат,",
            "И Равит и Кисион и Авес,",
            "И Ремет и Ен-Ганим и Ен-Ада и Вет-Фасис,",
            "А отуда иде међа на Тавор и на Сахасиму и Вет-Семес, и удара у Јордан; шеснаест градова са селима својим.",
            "То је нашљедство племена синова Исахаровијех по породицама њиховијем; то су градови и села њихова.",
            "Потом изиде ждријеб пети за племе синова Асировијех по породицама њиховијем.",
            "И међа им би: Хелкат и Алија и Ветен, и Ахсаф,",
            "И Аламелех и Амад и Мисал, и пружа се до Кармела к мору и до Сихор-Ливната,",
            "И одатле се савија к истоку на Вет-Дагон, и допире до Завулона и до долине Јефтаила к сјеверу, и до Ветемека и Наила, и иде до Хавула налијево;",
            "И Хеврон и Реов и Амон и Кана дори до Сидона великога;",
            "Отуда се савија међа на Раму и до тврдога града Тира, а отуда се савија на Осу и излази на море покрај дијела Ахсивскога;",
            "И Ама и Афек и Реов; двадесет и два града са селима својим.",
            "То је нашљедство племена синова Асировијех по породицама њиховијем, то су градови и села њихова.",
            "За синове Нефталимове изиде ждријеб шести, за синове Нефталимове по породицама њиховијем,",
            "И међа им би од Елафа и од Алона до Сананима, и од Адами-Некева и Јавнила до Лакума, и излази на Јордан;",
            "Потом се обрће међа на запад к Азнот-Тавору, и иде на Укок, и допире до Завулона с југа и до Асира са запада и до Јуде на Јордану с истока;",
            "А тврди су градови: Сидим, Сер и Амат, Ракат и Хинерот,",
            "И Адама и Рама и Асор,",
            "И Кедес и Едреј и Ен-Асор,",
            "И Ирон Мигдалил, Орем и Вет-Анат и Вет-Семес; деветнаест градова са селима својим.",
            "То је нашљедство племена синова Нефталимовијех по породицама њиховијем, то су градови са селима својим.",
            "Седми ждријеб изиде за племе синова Дановијех по породицама њиховијем,",
            "И међа нашљедству њихову би Сара и Естаол и Ир-Семес,",
            "И Салавин и Ајалон и Јетла,",
            "И Елон и Тамната и Акарон,",
            "И Елтекон и Гиветон и Валат,",
            "И Јуд и Вани-Варак и Гат-Римон,",
            "И Ме-Јаркон и Ракон с међама својим према",
            "Али међе синова Дановијех изидоше мале за њих; зато изидоше синови Данови и ударише на Лесем и узеше га и побише оштријем мачем и освојише га, и населише се у њему, и Лесем прозваше Дан по имену Дана оца својега.",
            "То је нашљедство племена синова Дановијех по породицама њиховијем; то су градови и села њихова.",
            "А кад подијелише земљу по међама њезинијем, дадоше синови Израиљеви нашљедство Исусу, сину Навину, међу собом.",
            "По заповијести Господњој дадоше му град који заиска, Тамнат-Сарах у гори Јефремовој, а он сагради град и насели се у њему.",
            "То су нашљедства која Елеазар свештеник и Исус, син Навин, и главари породица отачких у племенима синова Израиљевијех подијелише ждријебом  у Силому пред Господом на вратима шатора од састанка, и тако подијелише земљу."
        ]
    },
    {
        "naslov": "Одређивање градова уточишта.",
        "stihovi": [
            "Потом рече Господ Исусу говорећи:",
            "Кажи синовима Израиљевијем и реци: Одредите градове за уточишта, за које сам вам говорио преко Мојсија,",
            "Да онамо утече крвник који убије кога нехотице, не мислећи, да вам буду уточишта од осветника.",
            "Па кад ко утече у који од тијех градова, нека стане пред вратима градским и нека каже старјешинама онога града ствар своју, па нека га приме к себи, и даду му мјесто да сједи код њих.",
            "И ако дође за њим осветник, нека му не даду крвника у руке, јер је нехотице убио ближњега, нити је прије мрзио на њ.",
            "Него нека сједи у граду оном докле не стане пред збор на суд, до смрти поглавара свештеничкога који буде онда, тада нека се крвник врати и иде у свој град и својој кући, у град из којега је утекао.",
            "И одијелише Кедес у Галилеји у гори Нефталимовој и Сихем у гори Јефремовој и  Киријат-Арву, то је Хеврон, у гори Јудиној.",
            "А преко Јордана од Јерихона на исток одредише Восор у пустињи, у равни, од племена Рувимова, и Рамот у Галаду од племена Гадова, и Голан у Васану од племена Манасијина.",
            "То су градови одређени свијем синовима Израиљевијем и дошљаку који се бави међу њима, да утече у њих ко год убије кога нехотице и да не погине од руке осветникове докле не стане пред збор."
        ]
    },
    {
        "naslov": "Одређивање левитских градова (уп. 1 дн 6, 54-81). Обећање се испунило.",
        "stihovi": [
            "Тада дођоше главари отачких породица Левитских к Елеазару свештенику и к Исусу, сину Навину, и главарима породица отачких и племенима синова Израиљевијех.",
            "И рекоше им у Силому у земљи Хананској говорећи: Господ је заповједио преко Мојсија да нам се даду градови гдје ћемо живјети и подграђа њихова за стоку нашу.",
            "И дадоше синови Израиљеви Левитима од нашљедства својега по заповијести Господњој ове градове и подграђа њихова:",
            "Изиде ждријеб за породице Катове; и допаде синовима Арона свештеника између Левита ждријебом тринаест градова од племена Јудина и од племена Симеонова и од племена Венијаминова.",
            "А осталијем синовима Катовијем допаде ждријебом десет градова од породица племена Јефремова и од племена Данова и од половине племена Манасијина.",
            "А синовима Гирсоновијем допаде ждријебом од породица племена Исахарова и од племена Асирова и од племена Нефталимова и од половине племена Манасијина у Васану тринаест градова;",
            "Синовима Мераријевим по породицама њиховијем од племена Рувимова и од племена Гадова и од племена Завулонова дванаест градова.",
            "Дадоше, дакле, синови Израиљеви Левитима те градове и подграђа њихова ждријебом, као што бјеше заповједио Господ преко Мојсија.",
            "И дадоше од племена синова Јудинијех и од племена синова Симеоновијех ове градове који се казују по именима;",
            "И допаде синовима Ароновијем од породица Катовијех између синова Левијевих, за које паде први ждријеб,",
            "Њима допаде: Киријат-Арва, а Арва је отац Енаков, а тај је град Хеврон у гори Јудиној, с подграђем својим унаоколо.",
            "А поље око тога града и села његова дадоше Халеву, сину Јефонијину, у нашљедство.",
            "Дадоше, дакле, синовима Арона свештеника град за уточиште крвнику Хеврон с подграђем, и Ливну с подграђем,",
            "И Јатир с подграђем, и Естемоју с подграђем,",
            "И Олон с подграђем, и Давир с подграђем,",
            "И Ајин с подграђем, и Јуту с подграђем, и Вет-Семес с подграђем: девет градова од та два племена.",
            "А од племена Венијаминова Гаваон с подграђем, и Гавају с подграђем,",
            "Анатот с подграђем, и Алмон с подграђем: четири града.",
            "Свега градова синова Арона свештеника тринаест градова с подграђима.",
            "А породицама синова Катовијех, Левитима што их још бјеше од синова Катовијех, допадоше на њихов ждријеб градови од племена Јефремова;",
            "Допаде им град за уточиште крвнику Сихем с подграђем у гори Јефремовој, и Гезер с подграђем,",
            "И Кивсајим с подграђем, и Вет-Орон с подграђем: четири града.",
            "А од племена Данова: Елтекон с подграђем, Гиветон с подграђем,",
            "Ајалон с подграђем, Гат-Римон с подграђем: четири града.",
            "А од половине племена Манасијина: Танах с подграђем и Гат-Римон с подграђем: два града.",
            "Свега десет градова с подграђима дадоше породицама синова Катовијех осталијем.",
            "А синовима Гирсоновијем између породица Левитских дадоше од половине племена Манасијина град за уточиште крвнику Голан у Васану с подграђем, и Вестеру с подграђем: два града.",
            "А од племена Исахарова: Кисон с подграђем, Даврот с подграђем,",
            "Јармут с подграђем, Ен-Ганим с подграђем: четири града.",
            "А од племена Асирова: Мисал с подграђем, Авдон с подграђем,",
            "Хелкат с подграђем, и Реов с подграђем: четири града.",
            "А од племена Нефталимова град за уточиште крвнику Кедес у Галилеји с подграђем, и Амот-Дор с подграђем, и Картан с подграђем: три града.",
            "Свега градова синова Гирсоновијех по породицама њиховијем тринаест градова с подграђима.",
            "А породицама синова Мераријевих, осталијем Левитима, дадоше од племена Завулонова Јокнеам с подграђем, Карту с подграђем,",
            "Димну с подграђем, Налол с подграђем: четири града.",
            "А од племена Рувимова: Восор с подграђем, и Јазу с подграђем,",
            "Кедимот с подграђем, и Мифат с подграђем: четири града.",
            "А од племена Гадова: град за уточиште крвнику Рамот у Галаду с подграђем, и Маханајим с подграђем.",
            "Есевон с подграђем, Јазир с подграђем; свега четири града.",
            "Све ове градове дадоше синовима Мераријевим по породицама њиховијем, што још бијаху између породица Левитских; и дође на ждријеб њихов дванаест градова.",
            "Свега градова Левитских у нашљедству синова Израиљевијех бјеше четрдесет и осам градова с подграђима.",
            "А сви градови имају своја подграђа унаоколо; тако је у свакога града.",
            "Тако даде Господ Израиљу сву земљу за коју се закле оцима њиховијем да ће им је дати, и наслиједише је и населише се у њој.",
            "И умири их Господ од свуда унаоколо, као што се заклео оцима њиховијем; и нико се не одржа пред њима од свијех непријатеља њиховијех; све непријатеље њихове предаде им Господ у руке.",
            "Ништа не изоста од свега добра што бјеше обрекао Господ дому Израиљеву; све се зби."
        ]
    },
    {
        "naslov": "Исус отпушта два и по племена, која подижу олтар на Јордану; остали народ је против тога, али се умирује.",
        "stihovi": [
            "Тада сазва Исус синове Рувимове и синове Гадове и половину племена Манасијина,",
            "И рече им: Ви држасте све што вам је заповједио Мојсије, слуга Господњи, и слушасте глас мој у свему што сам вам заповиједао.",
            "Не остависте браће своје дуго времена, до овога дана, и добро чувасте заповијест Господа Бога својега.",
            "А сада Господ је Бог ваш смирио браћу вашу, како ми је рекао; сада, дакле, вратите се и идите у шаторе своје у земљу нашљедства својега, коју вам је дао Мојсије, слуга Господњи, с ону страну Јордана.",
            "Само пазите добро да вршите заповијест и закон што вам је заповједио Мојсије слуга Господњи,  да љубите Господа Бога својега и да ходите свијем путовима његовијем, и чувате заповијести његове и држите их се, и да му служите свијем срцем својим и свом душом својом.",
            "И благослови их Исус, и отпусти их да иду у своје шаторе.",
            "А половини племена Манасијина бјеше дао Мојсије нашљедство у Васану, а другој половини даде Исус с браћом њиховом, с ову страну Јордана к западу. И отпуштајући их Исус у шаторе њихове, благослови их,",
            "И рече им говорећи: С великим благом враћате се у шаторе своје, са стоком врло многом; са сребром и златом и мјеђу и гвожђем и одијелом врло многим; подијелите плијен од непријатеља својих с браћом својом.",
            "И вративши се синови Рувимови и синови Гадови и половина племена Манасијина отидоше од синова Израиљевијех из Силома, који је у земљи Хананској, идући у земљу Галадску, у земљу нашљедства својега, коју наслиједише, како бјеше Господ заповједио преко Мојсија.",
            "А кад дођоше на међу Јорданску у земљи Хананској, начинише синови Рувимови и синови Гадови и половина племена Манасијина олтар ондје на Јордану, олтар велик и наочит.",
            "И чуше синови Израиљеви гдје се говори: Гле, синови Рувимови и синови Гадови и половина племена Манасијина начинише олтар према земљи Хананској на међи Јорданској, покрај синова Израиљевијех.",
            "А кад чуше синови Израиљеви, скупи се сав збор синова Израиљевијех у Силом да иду да се бију с њима.",
            "И послаше синови Израиљеви к синовима Рувимовијем и синовима Гадовијем и половини племена Манасијина у земљу Галадску Финеса, сина Елеазара свештеника,",
            "И с њим десет кнезова, по једнога кнеза од дома отачкога од свијех племена Израиљевијех, а сваки их бјеше поглавар у дому отаца својих у тисућама Израиљевијем.",
            "А они дођоше к синовима Рувимовијем и синовима Гадовијем и половини племена Манасијина у земљу Галадску, и рекоше им говорећи:",
            "Овако вели сав збор Господњи: Какав је то гријех којим се огријешисте Богу Израиљеву одвративши се данас од Господа начинивши олтар да се одметнете данас од Господа?",
            "Мало ли нам је гријеха Фегорова, од којега се још нијесмо очистили до данас и с којега дође погибао на збор Господњи,",
            "Те се данас одвраћате од Господа и одмећете се данас од Господа, да се сјутра разгњеви на сав збор Израиљев?",
            "Ако је земља нашљедства вашега нечиста, пријеђите у земљу нашљедства Господњега у којој стоји шатор Господњи, и узмите нашљедство међу нама; само се не одмећите од Господа и не одмећите се од нас градећи себи олтар мимо олтар Господа Бога нашега.",
            "Није ли се Ахан, син Зарин, огријешио о ствари проклете, те дође гњев на сав збор Израиљев? И он не погибе сам за гријех свој.",
            "А синови Рувимови и синови Гадови и половина племена Манасијина одговорише и рекоше поглаварима тисућа Израиљевих:",
            "Господ Бог над боговима, Господ Бог над боговима, он зна, и Израиљ нека зна. Ако смо ради одметати се и гријешити Господу, нека нас не сачува данас.",
            "Ако смо начинили олтар да се одвратимо од Господа или да приносимо на њему жртве паљенице или даре или да приносимо на њему жртве захвалне, Господ нека тражи.",
            "Него то учинисмо бојећи се овога: рекосмо: Сјутра ће рећи синови ваши синовима нашим говорећи: Шта ви имате с Господом Богом Израиљевим?",
            "Међу је поставио Господ између нас и вас, синови Рувимови и Гадови, Јордан; ви немате дијела у Господа. Те ће синови ваши одбити синове наше да се не боје Господа.",
            "Зато рекосмо: Учинимо тако, и начинимо олтар, не за жртву паљеницу ни за другу жртву,",
            "Него да буде свједок међу нама и вама, и међу натражјем нашим након нас, да бисмо служили Господу пред њим жртвама својим паљеницама и приносима својим, и жртвама својим захвалним, и да не би рекли кадгод синови ваши синовима нашим: Ви немате дијела у Господа.",
            "Јер рекосмо: Ако кад реку тако нама или натражју нашему, тада ћемо им казати: Видите слику од олтара Господњега коју начинише оци наши не за жртву паљеницу ни за другу жртву, него да је свједочанство међу нама и вама.",
            "Не дај Боже да се одмећемо Господу и да се данас одвраћамо од Господа начинивши олтар за жртву паљеницу, за дар или за принос, мимо олтар Господа Бога нашега, који је пред шатором његовијем.",
            "А кад чу Финес свештеник и кнезови од збора, поглавари од тисућа Израиљевих који бијаху с њим, ријечи које им рекоше синови Рувимови и синови Гадови и синови Манасијини, би им по вољи.",
            "И рече Финес, син Елеазара свештеника, синовима Рувимовијем и синовима Гадовијем и синовима Манасијиним: Данас познасмо да је међу нама Господ кад се огријешисте Господу тијем гријехом, и сачувасте синове Израиљеве од руку Господњих.",
            "И Финес, син Елеазара свештеника, и они кнезови вратише се од синова Рувимовијех и од синова Гадовијех из земље Галадске у земљу Хананску к синовима Израиљевијем, и јавише им ствар.",
            "И би по вољи синовима Израиљевијем; и хвалише Бога синови Израиљеви, и не говорише више да иду да се бију с њима да потру земљу у којој живе синови Рувимови и синови Гадови.",
            "И прозваше синови Рувимови и синови Гадови онај олтар Ед, говорећи: Свједок је међу нама да је Господ Бог."
        ]
    },
    {
        "naslov": "Исус окупља све синове Израиљеве ради опомене.",
        "stihovi": [
            "А послије много времена, пошто Господ умири Израиља од свијех непријатеља његовијех унаоколо, и Исус би стар и временит,",
            "Дозва Исус све синове Израиљеве, старјешине њихове и поглаваре њихове и судије и управитеље њихове, и рече им: Ја сам стар и временит;",
            "А ви сте видјели све што је учинио Господ Бог ваш свијем овијем народима вас ради, јер је Господ Бог ваш сам војевао за вас.",
            "Видите, раздијелио сам вам ждријебом ове народе, који осташе, у нашљедство по племенима вашим од Јордана, све народе које истријебих до Великога мора на запад.",
            "И Господ Бог ваш разгнаће их испред вас и истријебиће их испред вас, и наслиједићете земљу њихову, као што вам је рекао Господ Бог ваш.",
            "Зато укријепите се добро да држите и творите све што је написано у књизи закона Мојсијева, да не одступате од њега ни надесно ни налијево,",
            "Да се не помјешате с тијем народима што су остали међу вама, и да не помињете имена богова њиховијех, и да се не кунете њима, нити да им служите нити им се клањате.",
            "Него се држите Господа Бога својега као што сте чинили до данас.",
            "Зато је Господ одагнао испред вас народе велике и јаке, и нико се није одржао пред вама до данас.",
            "Један човјек измећу вас гониће тисућу, јер Господ Бог ваш војује за вас, као што вам је рекао.",
            "Пазите, дакле, добро да љубите Господа Бога својега.",
            "Јер ако се одвратите и пристанете за остатком тијех народа што су још остали међу вама, и с њима се опријатељите и помијешате се с њима и они с вама,",
            "Знајте заиста да Господ Бог ваш неће више изгонити тијех народа испред вас, него ће вам они постати замка и мрежа, и бич боковима вашим, и трње очима вашим, докле не изгинете на овој доброј земљи коју вам је дао Господ Бог ваш.",
            "И ево, ја идем сада куда иде све на земљи; познајте, дакле, свијем срцем својим и свом душом својом да није изостало ништа од свега добра што вам је обрекао Господ Бог ваш, све вам се навршило, није изостало ништа.",
            "А како вам се навршило свако добро што вам је обрекао Господ Бог ваш, тако ће Господ пустити на вас сва зла докле вас не истријеби с ове добре земље коју вам је дао Господ Бог ваш,",
            "Ако преступите завјет Господа Бога својега који вам је заповједио, и отидете да служите другим боговима, и станете им се клањати; распалиће се гњев Господњи на вас, и нестаће вас брзо с те добре земље коју вам је дао."
        ]
    },
    {
        "naslov": "Исусов посљедњи сабор у Сихему. Смрт његова и Елеазарова. Погреб костију Јосифових.",
        "stihovi": [
            "Потом сабра Исус сва племена Израиљева у Сихем, и сазва старјешине Израиљеве и поглаваре његове и судије његове и управитеље његове, и стадоше пред Богом.",
            "И рече Исус свему народу: Овако вели Господ Бог Израиљев: С ону страну ријеке живјеше негда оци ваши, Тара, отац Аврамов и отац Нахоров, и  служише другим боговима.",
            "Али узех оца вашега Аврама испреко ријеке и проведох га кроз сву земљу Хананску и умножих сјеме његово давши му Исака.",
            "А Исаку дадох Јакова и Исава, и дадох Исаву гору Сир да је његова; а  Јаков и синови његови сидоше у Мисир.",
            "И послах Мојсија и Арона, и мучих Мисир, како учиних усред њега, потом вас изведох.",
            "А кад изведох из Мисира оце ваше, дођоше на море, а Мисирци гнаше оце ваше с колима и с коњицима до Црвенога мора.",
            "Тада завапише ка Господу, и поставих таму између вас и Мисираца, и наведох на њих море које их затрпа, и очи ваше видјеше шта учиних од Мисираца; потом остасте у пустињи дуго времена.",
            "Иза тога доведох вас у земљу Амореја који живљаху с ону страну Јордана; и они се побише с вама, али их дадох вама у руке, те наслиједисте земљу њихову, и истријебих их испред вас.",
            "А Валак, син Сефоров, цар Моавски подиже се да се бије с Израиљем, и посла те дозва Валама, сина Веорова, да вас прокуне.",
            "Али не хтјех послушати Валама, те вас он још благослови, и избавих вас из руке његове.",
            "Потом пријеђосте преко Јордана и дођосте под Јерихон, и бише се с вама  Јерихоњани, Амореји и Ферезеји и Хананеји и Хетеји и Гергесеји и Јевеји и Јевусеји; и дадох их вама у руке.",
            "И послах пред вама стршљене, који их изагнаше испред вас, два цара Аморејска;  не мачем твојим, ни луком твојим.",
            "И дадох вам земље које не радисте, и градове којих не градисте, и у њима живите; из винограда и из маслиника којих нијесте садили, једете.",
            "Зато сада бојте се Господа и служите му вјерно и истинито; и поврзите богове којима су служили оци ваши с ону страну ријеке и у Мисиру, па служите Господу.",
            "Ако ли вам није драго служити Господу, изберите себи данас коме ћете служити: или богове којима су служили оци ваши с ону страну ријеке, или богове Амореја у којих земљи живите; а ја и дом мој служићемо Господу.",
            "А народ одговори и рече: Не дај Боже да оставимо Господа да служимо другим боговима.",
            "Јер Господ Бог наш, он је извео нас и оце наше из земље Мисирске, из дома ропскога, и он је учинио пред нашим очима оне знаке велике, и чувао нас цијелијем путем којим идосмо, и по свијем народима кроз које прођосмо.",
            "И Господ је истјерао испред нас све народе и Амореје, који живљаху у овој земљи; и ми ћемо служити Господу, јер је Бог наш.",
            "А Исус рече народу: Не можете служити Господу, јер је свет Бог, Бог ревнитељ неће подносити ваше невјере и ваших гријеха.",
            "Кад оставите Господа и станете служити туђим боговима, окренуће се и зло ће вам учинити, и истријебиће вас пошто вам је добро чинио.",
            "А народ рече Исусу: Не, него ћемо Господу служити.",
            "А Исус рече народу: Сами сте себи свједоци да сте изабрали себи Господа да му служите. И они рекоше: Свједоци смо.",
            "Поврзите, дакле, богове туђе што су међу вама и привијте срце своје ка Господу Богу Израиљеву.",
            "А народ рече Исусу: Господу Богу својему служићемо и глас његов слушаћемо.",
            "Тако учини Исус завјет с народом онај дан и постави им уредбе и законе у Сихему.",
            "И записа Исус ове ријечи у књигу Закона, Божијега; и узевши камен велик, подиже га ондје под храстом који бијаше код светиње Господње.",
            "И рече Исус свему народу: Ево, камен овај нека вам буде свједочанство; јер је чуо све ријечи Господње, које нам је говорио; и нека вам буде свједочанство да не бисте слагали Богу својему.",
            "Потом распусти Исус народ, свакога на његово нашљедство.",
            "А послије овијех ствари умрије Исус, син Навин, слуга Господњи, кад му бијаше сто и десет година.",
            "И погребоше га у међама нашљедства његова у Тамнат-Сараху, који је у гори Јефремовој са сјевера гори Гасу.",
            "И служи Израиљ Господу свега вијека Исусова, и свега вијека старјешина које дуго живјеше иза Исуса и које знаху сва дјела Господња која учини Израиљу.",
            "И кости Јосифове, које донесоше синови Израиљеви из Мисира, погребоше у Сихему, у дијелу поља  које је купио Јаков од синова Емора, оца Сихемова, за сто новаца; и бише у синова Јосифовијех у нашљедству њихову.",
            "И Елеазар, син Аронов, умрије, и погребоше га на брду Финеса, сина његова, које му бјеше дано у гори Јефремовој."
        ]
    }
]