[
    {
        "naslov": "Поздрав. Захвалност Богу за велику наду и свети и блажени живот који Он дарова вјерујућима.",
        "stihovi": [
            "Петар, апостол Исуса Христа, изабранима који странствују у  расијању по Понту, Галатији, Кападокији, Азији и Витинији;",
            "По предзнању Бога Оца, освећењем Духа за послушање и кропљење крвљу Исуса Христа: Благодат и мир да вам се умножи.",
            "Благословен Бог и Отац Господа нашега Исуса Христа, који нас по великој милости својој препороди за живу наду васкрсењем Исуса Христа из мртвих,",
            "За насљедство непропадљиво и неокаљано и неувенљиво, које је сачувано на небесима за вас,",
            "Силом Божијом чувано кроз вјеру на спасење, спремљено да се открије у посљедње вријеме;",
            "У њему се радујте, иако сте сада мало, ако треба, ожалошћени различитим искушењима,",
            "Да се вриједност ваше вјере, драгоцјенија од злата пропадљивога, но огњем испитиванога, нађе на хвалу и част и славу када се јави Исус Христос;",
            "Којега не видјевши љубите, и Њега сад не гледајући но вјерујући, радујете се радошћу неисказаном и прослављеном,",
            "Примајући крај вјере своје: спасење душа.",
            "О којем спасењу испитиваше и истраживаше пророци, који прорицаше о вама подареној благодати;",
            "Испитујући у које или какво вријеме јављаше Дух Христов који бјеше у њима, унапријед свједочећи за Христова страдања и за славе послије тога.",
            "Њима се откри да не себи, него вама служаху у оном што вам се сад јави преко оних који вам проповједише Јеванђеље Духом Светим посланим с неба, у што анђели желе завирити.",
            "Зато опасавши бедра разума својега, будите трезвени, сасвим се надајте благодати која ће вам се донијети откривењем Исуса Христа.",
            "Као чеда послушности не поводите се за пређашњим жељама из времена вашега незнања,",
            "Него по Светоме који вас је позвао, будите и сами свети у свему живљењу.",
            "Јер је написано: Будите свети, јер сам ја свет.",
            "И ако зовете Оцем онога који, не гледајући ко је ко, суди свакоме по дјелу, проводите у страху вријеме вашега странствовања,",
            "Знајући да се пропадљивим сребром или златом не искуписте из својега сујетнога живљења, од отаца вам преданога,",
            "Него часном крвљу Христа, као Јагњета непорочног и безазленог,",
            "Предвиђеног још прије постања свијета, а јављеног у посљедња времена ради вас,",
            "Који кроз њега вјерујете у Бога који га подиже из мртвих, и даде му славу, тако да ваша вјера и надање буду у Бога.",
            "Душе своје очистивши Духом у послушању истине за братољубље нелицемјерно, од чиста срца љубите једни друге искрено,",
            "Препорођени не од сјемена трулежног него нетрулежног,  ријечју живога Бога која остаје увијек.",
            "Јер је свако тијело као трава, и свака слава човјечија као цвијет травни: осуши се трава, и цвијет њезин отпаде;",
            "Али ријеч Господња остаје увијек. А то је та ријеч која је вама благовијештена."
        ]
    },
    {
        "naslov": "Христос угаони Камен и Камен спотицања. Хришћани изабрани народ: да се клоне тјелесних жеља, покоравају властима, подражавају Христа у подношењу страдања.",
        "stihovi": [
            "Одбацивши, дакле, сваку злобу и свако лукавство и лицемјерје, и завист и сва оговарања,",
            "Жарко желите разумнога и правога млијека,  као новорођена дјеца, да о њему узрастете за спасење,",
            "Ако већ окусисте да је благ Господ.",
            "Приступајући Њему, Камену живом, од људи одбаченом, али од Бога изабраном, драгоцјеном,",
            "И ви сами као живо камење зидајте се у дом духовни, свештенство свето, да бисте приносили  жртве духовне, благопријатне Богу, кроз Исуса Христа.",
            "Јер стоји у Писму: Ево, полажем у Сиону Камен крајеугаони, изабрани, драгоцјени; и ко у њега вјерује неће се постидјети.",
            "Вама је, дакле, који вјерујете част; а онима који се противе, камен који одбацише зидари он постаде глава од угла, и би Камен спотицања и Стијена саблазни;",
            "Који се и спотичу о њега противећи се ријечи, на што су и опредијељени.",
            "А ви сте род изабрани, царско свештенство, народ свети,  народ задобијен, да објавите врлине Онога који вас дозва из таме на чудесну свјетлост своју;",
            "Који некад не бијасте народ, а сада сте народ Божији; који не бијасте помиловани, а сада сте помиловани.",
            "Љубљени, молим вас као путнике и странце, да се чувате од тјелесних жеља  које војују на душу.",
            "Владајте се добро међу незнабошцима, да би за оно за што вас опадају као злочинце, видјевши ваша добра дјела, славили Бога у дан похођења.",
            "Будите, дакле, покорни сваком реду људском, Господа ради: ако цару, као господару;",
            "Ако ли намјесницима, као његовим посланицима за осуду злочинцима, а за похвалу онима који добро чине.",
            "Јер је тако воља Божија да добро чинећи ућуткујете незнање безумних људи;",
            "Као слободни, а не као они који користе слободу за прикривање злобе, него као слуге Божије.",
            "Свакога поштујте, братство љубите,  Бога се бојте, цара поштујте.",
            "Слуге, будите покорни са сваким страхом господарима, не само добрима и благима него и грубима.",
            "Јер то је благодат, ако неко подноси жалости по савјести ради Бога, страдајући неправедно.",
            "Јер каква је похвала ако гријешите па, кажњавани, подносите? Него ако добро чините па подносите страдања, то је угодно пред Богом.",
            "Јер сте на то и позвани, јер и Христос пострада за вас, остављајући вам примјер да идете његовим стопама;",
            "Он гријеха не учини, нити се нађе пријевара у устима његовим;",
            "Он вријеђан, не узвраћаше увредом; страдајући, не пријећаше, него је препустио Ономе који праведно суди.",
            "Он гријехе наше сам изнесе на тијелу својем на дрво, да  за гријехе умремо, и за правду живимо, јер се његовом раном исцијелисте.",
            "Јер бијасте као изгубљене овце, али сада се вратисте Пастиру и Епископу душа ваших."
        ]
    },
    {
        "naslov": "Брачне дужности. Живјети у љубави и кротости. Страдање због добра. Христово страдање, проповијед духовима у Аду, васкрсење и вазнесење.",
        "stihovi": [
            "Исто тако и ви, жене, будите покорне својим мужевима, да ако неки не вјерују ријечи, онда  понашањем жена и без ријечи буду придобијени,",
            "Када виде чедно понашање ваше са страхом.",
            "Ваше украшавање да не буде споља: у плетењу косе и у кићењу златом или у облачењу хаљина;",
            "Него у скривеноме човјеку срца, у непропадљивости кроткога и тихога духа, што је пред Богом драгоцјено.",
            "Јер тако некад украшаваху себе и свете жене које се уздаху у Бога и покораваху се својим мужевима.",
            "Као што Сара бјеше послушна Аврааму називајући га господарем; њезине кћери постадосте чинећи добро и не бојећи се никаква страха.",
            "Тако и ви, мужеви, живите са својим женама по разуму, указујући им част као слабијем женском сасуду, као и сунасљедницама благодати живота, да не буду ометане молитве ваше.",
            "А најпослије будите сви једнодушни, сажаљиви, братољубиви, милосрдни, срдачни;",
            "Не враћајте зло за зло, ни увреду за увреду; него напротив, благосиљајте, знајући да сте на то позвани да наслиједите благослов.",
            "Јер који хоће да љуби живот и да види дане добре,  нека уздржи језик свој од зла, и усне његове да не говоре пријеваре;",
            "Нека се уклања од зла и нека чини добро; нека тражи мир и нека му стреми.",
            "Јер очи Господње обраћене су на праведнике, и уши његове на молитву њихову; а лице Господње против оних који чине зло.",
            "И ко може вама наудити ако будете ревнитељи добра?",
            "Него, ако и страдате правде ради, блажени сте.  А страха се њихова не бојте, нити се плашите;",
            "Но Господа Бога освећујте у срцима својим, свагда спремни са кротошћу и страхом на одговор свакоме који тражи од вас разлог ваше наде,",
            "Имајући добру савјест, да се у ономе за што вас клеветају као злочинце постиде они који куде ваше добро владање у Христу.",
            "Јер је боље, ако хоће воља Божија, да страдате добро чинећи, неголи зло чинећи.",
            "Зато и Христос једанпут за гријехе наше пострада, праведник за неправеднике, да нас приведе Богу, усмрћен тијелом, а оживјевши духом;",
            "Којим и сиђе и проповиједа духовима у тамници.",
            "Ови некада бијаху непослушни кад их очекиваше Божије дуготрпљење у дане Нојеве, када се грађаше ковчег, у коме се мало, то јест, осам душа спасоше водом,",
            "Која и нас сада спасава крштењем као испуњењем праобраза, не као прање тјелесне нечистоће, него обећање Богу  добре савјести васкрсењем Исуса Христа,",
            "Који, отишавши на небо, са десне је стране Бога, и потчињени су му анђели и власти и силе."
        ]
    },
    {
        "naslov": "Престати са гријехом. Потреба будности, молитве и љубави. Страдање са Христом и за Христа.",
        "stihovi": [
            "Када, дакле, Христос пострада за нас тијелом, и ви се том мисли наоружајте, јер ко пострада тијелом, престао је да гријеши,",
            "Да остало вријеме живота у тијелу не живи више по жељама човјечијим, него по вољи Божијој.",
            "Јер сте доста протеклог времена живота провели чинећи вољу незнабожаца док сте се одавали разврату, похотама, опијању, ждерању, пијанкама и богомрском идолопоклонству.",
            "Зато се чуде што ви не трчите с њима у исту поплаву разврата, и хуле на вас.",
            "Они ће дати одговор Ономе који је готов да суди живима и мртвима.",
            "3ато је и мртвима проповиједано Јеванђеље, да приме суд по човјеку тијелом, а да живе по Богу духом.",
            "А свему се крај приближио. Будите, дакле, цјеломудрени и трезвени у молитвама.",
            "А прије свега имајте истрајну љубав међу собом; јер љубав покрива мноштво гријехова.",
            "Будите гостољубиви међу собом без гунђања;",
            "Сваки као што је примио благодатни дар, њиме служите једни другима, као добри управитељи разноврсне благодати Божије.",
            "Ако неко говори, нека говори као ријечи Божије; ако неко служи, нека служи као по моћи коју Бог даје; да се у свему слави Бог кроз Исуса Христа, коме је слава и сила у вијекове вијекова. Амин.",
            "Љубљени, не чудите се огњу који вам бива ради кушања вашег, као да вам се нешто необично догађа,",
            "Него се радујте што учествујете у страдањима Христовим, да бисте се и у откривењу славе његове радовали и веселили.",
            "Ако вас руже за Име Христово, блажени сте, јер Дух Божији, Дух славе и силе почива на вама; они, дакле, хуле на њега, а ви га прослављате.",
            "Само да нико од вас не пострада као убица или крадљивац или злочинац, или као онај који се мијеша у туђе послове.",
            "Но ако ли као хришћанин, нека се не стиди, већ нека слави Бога због тог удјела.",
            "Јер је вријеме да почне суд од дома Божијег; ако ли прво почне од нас, какав ли ће тек бити крај онима што се противе Јеванђељу Божијем?",
            "И ако се праведник једва спасава, безбожник и грјешник гдје ће се јавити?",
            "Зато и они који страдају по вољи Божијој, нека њему као вјерноме Саздатељу повјере душе своје у доброчинству."
        ]
    },
    {
        "naslov": "Дужности црквених старјешина и дужности вјерних. Нада у Бога и противљење ђаволу. Поздрави и благослов.",
        "stihovi": [
            "Презвитере који су међу вама молим, ја који сам сапрезвитер и свједок Христових страдања, и заједничар у слави која ће се открити:",
            "Чувајте стадо Божије које вам је повјерено, и надгледајте га, не принудно, него добровољно, и по Богу, не због нечасног добитка, него од срца;",
            "Нити као да господарите насљедством Божијим; него будите углед стаду;",
            "И кад се јави Архипастир, примићете  вијенац славе који не вене.",
            "Тако и ви млађи покоравајте се старјешинама, а сви, покоравајући се једни другима, пригрлите смиреноумље, јер се Бог гордима противи, а смиренима даје благодат.",
            "Понизите се, дакле, под моћну руку Божију, да вас узвиси кад дође вријеме.",
            "Све своје бриге положите на Њега, јер се Он стара за вас.",
            "Будите трезвени и бдите, јер супарник ваш,  ђаво, као лав ричући ходи и тражи кога да прождере.",
            "Њему се противите утврђени вјером, знајући да се таква иста страдања догађају вашем братству по свијету.",
            "А Бог сваке благодати, који вас позва у вјечну своју славу у Христу Исусу, нека вас Он, пошто мало пострадате, усаврши, утврди, укријепи, утемељи;",
            "Њему слава и сила у вијекове вијекова. Амин.",
            "По Силуану, вјерном брату, као што мислим, написах вам ово мало, да посавјетујем и посвједочим да је то истинита благодат Божија, у којој ви стојите.",
            "Поздравља вас Црква у Вавилону, изабрана као и ви, и Марко син мој.",
            "Поздравите једни друге цјеливом љубави. Мир вам свима који сте у Христу Исусу. Амин. "
        ]
    }
]