[
    {
        "naslov": "Богатство праведнога Јова. Његово трпљење у искушењима.",
        "stihovi": [
            "Бијаше човјек у земљи Узу по имену  Јов; и тај човјек бијаше добар и праведан, и бојаше се Бога, и уклањаше се ода зла.",
            "И роди му се седам синова и три кћери.",
            "И имаше стоке седам тисућа оваца и три тисуће камила и пет стотина јармова волова и пет стотина магараца, и чељади веома много; и бијаше тај човјек највећи од свијех људи на истоку.",
            "И синови његови састајаху се и даваху гозбе код куће, сваки свога дана, и слаху те позиваху три сестре своје да једу и пију с њима.",
            "И кад би се обредили гозбом, пошиљаше Јов и освећиваше их, и устајући рано, приношаше жртве паљенице према броју свијех њих; јер говораше Јов: Може бити да су се огријешили синови моји и похулили на Бога у срцу свом. Тако чињаше Јов сваки пут.",
            "А један дан  дођоше синови Божји да стану пред Господом, а међу њих дође и Сотона.",
            "И Господ рече Сотони: Откуда идеш? А Сотона одговори Господу и рече: Проходих земљу и обилазих.",
            "И рече Господ Сотони: Јеси ли видио слугу мојега Јова? Нема онакога човјека на земљи, добра и праведна, који се боји Бога и уклања се ода зла.",
            "А Сотона одговори Господу и рече: Еда ли се узалуд Јов боји Бога?",
            "Нијеси ли га ти оградио и кућу његову и све што има свуда унаоколо? Дјело руку његовијех благословио си, и стока се његова умножила на земљи.",
            "Али пружи руку своју и дотакни се свега што има, псоваће те у очи.",
            "А Господ рече Сотони: Ево, све што има нека је у твојој руци; само на њега не дижи руке своје. И отиде Сотона од Господа.",
            "А један дан кад синови његови и кћери његове јеђаху и пијаху вино у кући брата својега најстаријега,",
            "Дође гласник Јову и рече: Волови ораху и магарице пасијаху покрај њих,",
            "А Савеји ударише и отеше их, и побише момке оштријем мачем; и само ја један утекох да ти јавим.",
            "Док овај још говораше, дође други и рече: Огањ Божји спаде с неба и спали овце и момке, и прождрије их; и само ја један утекох да ти јавим.",
            "Докле овај још говораше, дође други и рече: Халдејци у три чете ударише на камиле и отеше их, и побише момке оштријем мачем; и само ја један утекох да ти јавим.",
            "Докле овај још говораше, дође други и рече: Синови твоји и кћери твоје јеђаху и пијаху вино у кући брата својега најстаријега;",
            "А то вјетар велик дође испреко пустиње и удари у четири угла од куће, те паде на дјецу и погибоше; и само ја један утекох да ти јавим.",
            "Тада уста Јов и раздрије плашт свој, и остриже главу, и паде на земљу и поклони се,",
            "И рече: Го сам изашао из утробе матере своје, го ћу се и вратити онамо. Господ даде, Господ узе; да је благословено име Господње.",
            "Уза све то не сагријеши Јов, нити рече безумља за Бога."
        ]
    },
    {
        "naslov": "Сатана опет оптужује Јова пред Господом. Јова сналази болест; вријеђа га жена; походе га три пријатеља.",
        "stihovi": [
            "Опет један дан дођоше синови Божји да стану пред Господом, а дође и Сотона међу њих да стане пред Господом.",
            "И Господ рече Сотони: Откуда идеш? А Сотона одговори Господу и рече: Проходих земљу и обилазих.",
            "И рече Господ Сотони: Јеси ли видео слугу мојега Јова? Нема онаквога човјека на земљи, добра и праведна, који се боји Бога и уклања се ода зла, и још се држи доброте своје, премда си ме наговорио, те га упропастих ни за што.",
            "А Сотона одговори Господу и рече: Кожу за кожу, и све што човјек има даће за душу своју.",
            "Него пружи руку своју и дотакни се и костију његовијех и меса његова, псоваће те у очи.",
            "А Господ рече Сотони: Ево ти га у руке; али му душу чувај.",
            "И Сотона отиде од Господа, и удари Јова злијем приштем од пете до тјемена,",
            "Те он узе цријеп па се стругаше, и сјеђаше у пепелу.",
            "И рече му жена: Хоћеш ли се још држати доброте своје? Благослови Бога, па умри.",
            "А он јој рече: Говориш као луда жена; добро смо примали од Бога, а зла зар нећемо примати? Уза све то не сагријеши Јов уснама својим.",
            "А три пријатеља Јовова чуше за све зло које га задеси, и дођоше сваки из својега мјеста, Елифас Теманац и Вилдад  Сушанин и Софар Намаћанин, договоривши се да дођу да га пожале и потјеше.",
            "И подигавши очи своје издалека, не познаше га; тада подигоше глас свој и стадоше плакати и раздријеше сваки свој плашт и посуше се прахом по глави бацајући га у небо.",
            "И сјеђаху код њега на земљи седам дана и седам ноћи, и ниједан му не проговори ријечи, јер виђаху да је бол врло велик."
        ]
    },
    {
        "naslov": "Први круг бесједа. Јовово јадање.",
        "stihovi": [
            "Потом отвори уста своја Јов и стаде клети дан свој.",
            "И проговорив Јов, рече:",
            "Не било дана у који се родих, и ноћи у којој рекоше: Роди се дјетић!",
            "Био тај дан тама, не гледао га Бог озго, и не освјетљавала га свјетлост!",
            "Мрак га запрзнио и сјен смртни, облак га обастирао, био страшан као најгори дани!",
            "Ноћ ону освојила тама, не радовала се међу данима годишњим, не бројила се у мјесеце!",
            "Гле, ноћ она била пуста, пјевања не било у њој!",
            "Клели је који куну дане, који су готови пробудити крокодила!",
            "Потамњеле звијезде у сумрачје њезино, чекала видјело и не дочекала га, и не видјела зори трепавица;",
            "Што ми није затворила врата од утробе и није сакрила муку од мојих очију.",
            "Зашто не умријех у утроби, не издахнух излазећи из утробе?",
            "Зашто ме прихватише кољена? Зашто сисе, да сисам?",
            "Јер бих сада лежао и почивао; спавао бих, и био бих миран,",
            "С царевима и савјетницима земаљским, који зидаше себи пустолине,",
            "Или с кнезовима, који имаше злата и куће своје пунише сребра.",
            "Или зашто не бих као недоношче сакривено, као дијете које не угледа видјела?",
            "Ондје безбожници престају досађивати, и ондје почивају изнемогли,",
            "И сужњи се одмарају и не чују гласа настојникова.",
            "Мали и велики ондје је, и роб слободан од свога господара.",
            "Зашто се даје видјело невољнику и живот онима који су тужна срца,",
            "Који чекају смрт а ње нема, и траже је већма него закопано благо,",
            "Који играју од радости и веселе се кад нађу гроб?",
            "Човјеку, којему је пут сакривен и којега је Бог затворио одасвуда?",
            "Јер прије јела мојега долази уздах мој, и као вода ражљева се јаук мој.",
            "Јер чега се бојах дође на мене, и чега се страшах задеси ме.",
            "Не почивах нити имах мира, нити се одмарах, и опет дође страхота."
        ]
    },
    {
        "naslov": "Елифасов први говор. Бог не кажњава праведнога.",
        "stihovi": [
            "Тада одговори Елифас Теманац и рече:",
            "Ако ти проговоримо, да ти неће бити досадно? Али ко би се могао уздржати да не говори?",
            "Гле, учио си многе, и руке изнемогле кријепио си;",
            "Ријечи су твоје подизале онога који падаше, и утврђивао си кољена која клецаху.",
            "А сада кад дође на тебе, клонуо си; кад се тебе дотаче, смео си се.",
            "Није ли побожност твоја била уздање твоје, и доброта путова твојих надање твоје?",
            "Опомени се ко је прав погинуо, и гдје су праведни истријебљени?",
            "Како сам ја видио, који ору муку и сију невољу, то и жању.",
            "Од дихања Божијега гину, и од даха ноздара његовијех нестаје их.",
            "Рика лаву, и глас љутом лаву и зуби лавићима сатиру се.",
            "Лав гине немајући лова, и лавићи расипају се.",
            "Још дође тајно до мене ријеч, и ухо моје дочује мало.",
            "У мислима о ноћнијем утварама, кад тврд сан пада на људе,",
            "Страх подузе ме и дрхат, од којега устрепташе све кости моје,",
            "И дух прође испред мене, и длаке на тијелу мојем накостријешише се.",
            "Стаде, али му не познах лица; прилика бијаше пред очима мојима, и мучећи чух глас:",
            "Еда ли је човјек праведнији од Бога? Еда ли је човјек чистији од Творца својега?",
            "Гле, слугама својим не вјерује, и у анђела својих налази недостатака;",
            "А камоли у онијех који стоје у кућама земљанијем, којима је темељ на праху и сатиру се брже него мољац.",
            "Од јутра до вечера сатру се, и нестане их навијек да нико и не опази.",
            "Слава њихова не пролази ли с њима? Умиру, али не у мудрости."
        ]
    },
    {
        "naslov": "Наставак: Безбожник пропада; који се клања Господу, избавља се.",
        "stihovi": [
            "Зови; хоће ли ти се ко одазвати? И кому ћеш се између светијех обратити?",
            "Доиста безумнога убија гњев, и лудога усмрћује срдња.",
            "Ја видјех безумника гдје се укоријенио; али одмах проклех стан његов.",
            "Синови су његови далеко од спасења и сатиру се на вратима, а нема ко да избави.",
            "Љетину његову једе гладни и испред трња купи је, и лупеж ждере благо њихово.",
            "Јер мука не излази из праха, нити невоља из земље ниче.",
            "Него се човјек рађа на невољу, као што искре из угљевља узлијећу увис.",
            "Али ја бих Бога тражио, и пред Бога бих изнио ствар своју,",
            "Који чини ствари велике и неиспитљиве, дивне, којима нема броја;",
            "Који спушта дажд на земљу и шаље воду на поља;",
            "Који подиже понижене, и жалосне узвишује к спасењу;",
            "Који расипа мисли лукавијех да руке њихове не сврше ништа;",
            "Који хвата мудре у њихову лукавству, и намјеру опаких обара;",
            "Дању наилазе на мрак, и у подне пипају као по ноћи.",
            "Он избавља убогога од мача, од уста њиховијех и од руке силнога.",
            "Тако има надања сиромаху, а злоћа затискује уста своја.",
            "Гле, благо човјеку кога Бог кара; и зато не одбацуј карања Свемогућега.",
            "Јер он задаје ране, и завија; он удара, и руке његове исцјељују.",
            "Из шест невоља избавиће те; ни у седмој неће те се зло дотаћи.",
            "У глади избавиће те од смрти и у рату од мача.",
            "Кад језик шиба, бићеш сакривен, нити ћеш се бојати пустоши кад дође.",
            "Смијаћеш се пустоши и глади, нити ћеш се бојати звијерја земаљскога.",
            "Јер ћеш с камењем пољским бити у вјери, и звијерје ће пољско бити у миру с тобом.",
            "И видјећеш да је мир у шатору твом, кућићеш кућу своју и нећеш се преварити.",
            "Видјећеш како ће ти се умножити сјеме твоје, и пород ће твој бити као трава на земљи.",
            "Стар ћеш отићи у гроб као што се жито сноси у стог у своје вријеме.",
            "Ето, разгледасмо то, тако је; послушај и разумиј."
        ]
    },
    {
        "naslov": "Јовов први одговор Елифасу. Јов правда своје јадиковање и пребацује пријатељима што су немилостиви.",
        "stihovi": [
            "А Јов одговори и рече:",
            "O да би се добро измјерили јади моји, и заједно се невоља моја метнула на мјерила!",
            "Претегла би пијесак морски; зато ми и ријечи недостаје.",
            "Јер су стријеле Свемогућега у мени, отров њихов испија ми дух, страхоте Божије ударају на ме.",
            "Риче ли дивљи магарац код траве? Муче ли во код пића својега?",
            "Једе ли се бљутаво без соли? Има ли сласти у биоцу од јајца?",
            "Чега се душа моја није хтјела дотакнути, то ми је јело у невољи.",
            "O да би ми се испунила молба, и да би ми Бог дао што чекам!",
            "И да би Бог хтио сатрти ме, да би махнуо руком својом, и истријебио ме!",
            "Јер ми је још утјеха, ако и горим од бола нити ме жали, што нијесам тајио ријечи Светога.",
            "Каква је сила моја да бих претрпио? Какав ли је крај мој да бих продуљио живот свој?",
            "Је ли сила моја камена сила? Је ли тијело моје од мједи?",
            "Има ли још помоћи у мене, и није ли далеко од мене што би ме придржало?",
            "Несрећному треба милост пријатеља његова, али је он оставио страх Свемогућега.",
            "Браћа моја изневјерише као поток, као бујни потоци прођоше,",
            "Који су мутни од леда, у којима се сакрива снијег;",
            "Кад се откраве, отеку; кад се загрију, нестане их с мјеста њиховијех;",
            "Тамо-амо сврћу од путова својих, иду у ништа и губе се.",
            "Путници из Теме погледаху, који иђаху у Севу уздаху се у њих;",
            "Али се постидјеше што се поуздаше у њих, дошавши до њих, осрамотише се.",
            "Тако и ви постасте ништа; видјесте погибао моју, и страх вас је.",
            "Еда ли сам вам рекао: Дајте ми, или од блага својега поклоните ми;",
            "Или: избавите ме из руке непријатељеве, и из руке насилничке искупите ме?",
            "Поучите ме, и ја ћу мучати; и у чему сам погријешио, обавијестите ме.",
            "Како су јаке ријечи истините! Али шта ће укор ваш?",
            "Мислите ли да ће ријечи укорити, и да је говор човјека без надања вјетар?",
            "И на сироту нападате, и копате јаму пријатељу својему.",
            "Зато сада погледајте ме, и видите лажем ли пред вама.",
            "Прегледајте, да не буде неправде; прегледајте, ја сам прав у том.",
            "Има ли неправде на језику мојем? Не разбира ли грло моје зла?"
        ]
    },
    {
        "naslov": "Наставак: Јов се моли Богу или да се смилује на њ или да учини крај његовом животу.",
        "stihovi": [
            "Није ли човјек на војсци на земљи, а дани његови нијесу ли као дани надничарски?",
            "Као што слуга уздише за сјеном и као што надничар чека да сврши,",
            "Тако су мени дати у нашљедство мјесеци залудни и ноћи мучне одређене ми.",
            "Кад легнем, говорим: Кад ћу устати? И кад ће проћи ноћ? И ситим се преврћући се до сванућа.",
            "Тијело је моје обучено у црве и у груде земљане, кожа моја пуца и рашчиња се.",
            "Дани моји бржи бише од чунка, и прођоше без надања.",
            "Опомени се да је мој живот вјетар, да око моје неће више видјети добра,",
            "Нити ће ме видјети око које ме је виђало; и твоје очи кад погледају на ме, мене неће бити.",
            "Као што се облак разилази и нестаје га, тако ко сиђе у гроб, неће изаћи;",
            "Неће се више вратити кући својој, нити ће га више познати мјесто његово.",
            "Зато ја нећу бранити устима својим, говорећи у тузи духа својега, нарицати у јаду душе своје.",
            "Еда ли сам море или кит, те си намјестио стражу око мене?",
            "Кад речем: Потјешиће ме одар мој, постеља ће ми моја олакшати тужњаву,",
            "Тада ме страшиш снима и препадаш ме утварама,",
            "Те душа моја воли бити удављена, воли смрт него кости моје.",
            "Додијало ми је; нећу довијека живјети; прођи ме се; јер су дани моји таштина.",
            "Шта је човјек да га много цијениш и да мариш за њ?",
            "Да га походиш свако јутро, и сваки час кушаш га?",
            "Кад ћеш се одвратити од мене и пустити ме да прогутам пљуванку своју?",
            "Згријешио сам; шта ћу ти чинити, о чувару људски? Зашто си ме метнуо себи за биљегу, те сам себи на тегобу?",
            "Зашто ми не опростиш гријех мој и не уклониш моје безакоње, јер ћу сад лећи у прах, и кад ме потражиш, мене неће бити?"
        ]
    },
    {
        "naslov": "Вилдадов први говор: за Јова је само покајање пут срећи; безбожници пропадају.",
        "stihovi": [
            "Тада одговори Вилдад Сушанин и рече:",
            "Докле ћеш тако говорити, и ријечи уста твојих докле ће бити као силан вјетар?",
            "Еда ли Бог криво суди, или Свемогући изврће правду?",
            "Што су синови твоји згријешили њему, зато их је дао безакоњу њихову.",
            "А ти да потражиш Бога и помолиш се Свемогућему,",
            "Ако си чист и прав, заиста ће се пренути за те и честит ће учинити праведни стан твој;",
            "И почетак ће твој бити мален, а пошљедак ће ти бити врло велик.",
            "Јер питај пређашњи нараштај, и настани да разбереш од отаца њиховијех;",
            "Јер смо ми јучерашњи, и не знамо ништа, јер су наши дани на земљи сјен.",
            "Неће ли те они научити? Неће ли ти казати и из срца својега изнијети ријечи?",
            "Ниче ли сита без влаге, расте ли рогоз без воде?",
            "Док се још зелени, док се не покоси, суши се прије сваке траве.",
            "Такве су стазе свијех који заборављају Бога, и надање лицемјерово пропада.",
            "Његово се надање подлама и уздање је његово кућа паукова;",
            "Наслони се на кућу своју, али она не стоји тврдо; ухвати се за њу, али се она не може одржати.",
            "Зелени се на сунцу, и уврх врта његова пружају се огранци његови;",
            "Жиле његове заплећу се код извора, и на мјесту камениту шири се;",
            "Али кад се ишчупа из мјеста својега, оно га се одриче: Нијесам те видјело.",
            "Ето, то је радост од његова пута, а из праха ниче други.",
            "Гле, Бог не одбацује доброга, али не прихвата за руку зликовца.",
            "Још ће напунити уста твоја смијеха и усне твоје попијевања.",
            "Ненавидници твоји обући ће се у срамоту, и шатора безбожничкога неће бити."
        ]
    },
    {
        "naslov": "Јовов други говор: са Свемогућим се нико не може препирати.",
        "stihovi": [
            "А Јов одговори и рече:",
            "Заиста, знам да је тако; јер како би могао човјек бити прав пред Богом?",
            "Ако би се хтио прети с њим, не би му могао одговорити од тисуће на једну.",
            "Мудар је срцем и јак снагом; ко се опро њему и био срећан?",
            "Он премјешта горе да нико и не опази; превраћа их у гњеву свом;",
            "Он креће земљу с мјеста њезина да јој се ступови дрмају;",
            "Он, кад запријети сунцу, не излази; он запечаћава звијезде;",
            "Он разапиње небо сам, и гази по валима морским;",
            "Он је начинио звијезде кола и штапе и влашиће и друге југу у дну;",
            "Он чини ствари велике и неиспитљиве и дивне, којима нема броја.",
            "Гле, иде мимо мене, а ја не видим; прође, а ја га не опазим.",
            "Гле, кад ухвати, ко ће га нагнати да врати? Ко ће му казати: Шта радиш?",
            "Бог не устеже гњева својега, падају пода њ охоли помоћници.",
            "А како бих му ја одговарао и бирао ријечи против њега?",
            "Да сам и прав, нећу му се одговорити, ваља да се молим Судији својему.",
            "Да га зовем и да ми се одзове, још не могу вјеровати да је чуо глас мој.",
            "Јер ме је вихором сатро и задао ми много рана ни за што.",
            "Не да ми да одахнем, него ме сити грчинама.",
            "Ако је на силу, гле, он је најсилнији; ако на суд, ко ће ми свједочити?",
            "Да се правдам, моја ће ме уста осудити; да сам добар, показаће да сам неваљао.",
            "Ако сам добар, нећу знати за то; омрзао ми је живот мој.",
            "Свеједно је; зато рекох: И доброга и безбожнога он потире.",
            "Кад би још убио бич наједанпут! Али се смије искушавању правијех.",
            "Земља се даје у руке безбожнику; лице судија њезинијех заклања; ако не он, да ко?",
            "Али дани моји бише бржи од гласника; побјегоше, не видјеше добра.",
            "Прођоше као брзе лађе, као орао кад лети на храну.",
            "Ако речем: Заборавићу тужњаву своју, оставићу гњев свој и окријепићу се;",
            "Страх ме је од свијех мука мојих, знам да ме нећеш оправдати.",
            "Бићу крив; зашто бих се мучио узалуд?",
            "Да се измијем водом шњежаницом, и да очистим сапуном руке своје.",
            "Тада ћеш ме замочити у јаму да се гаде на ме моје хаљине.",
            "Јер није човјек као ја да му одговарам, да идем с њим на суд;",
            "Нити има међу нама кмета да би ставио руку своју међу нас двојицу.",
            "Нека одмакне од мене прут свој, и страх његов нека ме не страши;",
            "Тада ћу говорити, и нећу га се бојати; јер овако не знам за себе."
        ]
    },
    {
        "naslov": "Наставак: Јов јадикује.",
        "stihovi": [
            "Додијао је души мојој живот мој; пустићу од себе тужњаву своју, говорићу у јаду душе своје.",
            "Рећи ћу Богу: Немој ме осудити; кажи ми зашто се преш са мном.",
            "Је ли ти мило да чиниш силу, да одбацујеш дјело руку својих и савјет безбожнички обасјаваш?",
            "Јесу ли у тебе очи тјелесне? Видиш ли као што види човјек?",
            "Јесу ли дани твоји као дани човјечји, и године твоје као вијек људски,",
            "Те истражујеш моје безакоње и за гријех мој разбираш?",
            "Ти знаш да нијесам крив, и нема никога ко би избавио из твоје руке.",
            "Твоје су ме руке створиле и начиниле, и ти ме одсвуда потиреш.",
            "Опомени се да си ме као од кала начинио, и опет ћеш ме у прах обратити.",
            "Нијеси ли ме као млијеко слио и као сир усирио ме?",
            "Навукао си на ме кожу и месо, и костима и жилама сплео си ме.",
            "Животом и милошћу даривао си ме; и старање твоје чувало је дух мој.",
            "И сакрио си то у срцу својем; али знам да је у тебе.",
            "Ако сам згријешио, опазио си ме, и нијеси ме опростио безакоња мојега.",
            "Ако сам скривио, тешко мени! Ако ли сам прав, не могу подигнути главе, пун срамоте, и видећи муку своју.",
            "И ако се подигне, гониш ме као лав, и опет чиниш чудеса на мени.",
            "Понављаш свједочанства своја против мене, и умножаваш гњев свој на ме; војске једна за другом излазе на ме.",
            "Зашто си ме извадио из утробе? О, да умријех! Да ме ни око не видје!",
            "Био бих као да нигда нијесам био; из утробе у гроб био бих однесен.",
            "Није ли мало дана мојих? Престани, дакле, и окани ме се да се мало опоравим.",
            "Прије него отидем одакле се нећу вратити, у земљу тамну и у сјен смртни,",
            "У земљу тамну као мрак и у сјен смртни, гдје нема промјене и гдје је видјело као тама."
        ]
    },
    {
        "naslov": "Софаров први говор: Јов има да се покори пред свезнајућим Богом.",
        "stihovi": [
            "А Софар Намаћанин одговори и рече:",
            "Зар на многе ријечи нема одговора? Или ће човјек говорљив остати прав?",
            "Хоће ли твоје лажи умучкати људе? И кад се ти ругаш, зар те неће нико посрамити?",
            "Јер си рекао: Чиста је наука моја, и чист сам пред очима твојим.",
            "Али кад би Бог проговорио и усне своје отворио на те,",
            "И показао ти тајне мудрости, јер их је двојином више, познао би да те Бог кара мање него што заслужује твоје безакоње.",
            "Можеш ли ти тајне Божије докучити, или докучити савршенство Свемогућега?",
            "То су висине небеске, шта ћеш учинити? Дубље је од пакла, како ћеш познати?",
            "Дуже од земље, шире од мора.",
            "Да преврати, или затвори или сабере, ко ће му бранити?",
            "Јер зна ништавило људско, и видећи неваљалство зар неће пазити?",
            "Човјек безуман постаје разуман, премда се човјек рађа као дивље магаре.",
            "Да ти управиш срце своје и подигнеш руке своје к њему,",
            "Ако је безакоње у руци твојој, да га уклониш, и не даш да неправда буде у шаторима твојим,",
            "Тада ћеш подигнути лице своје без мане и стајаћеш тврдо и нећеш се бојати;",
            "Заборавићеш муку, као воде која протече опомињаћеш је се;",
            "Настаће ти вријеме ведрије него подне, синућеш, бићеш као јутро;",
            "Уздаћеш се имајући надање, закопаћеш се, и мирно ћеш спавати.",
            "Лежаћеш, и нико те неће плашити, и многи ће ти се молити.",
            "Али очи ће безбожницима ишчиљети, и уточишта им неће бити, надање ће им бити издисање."
        ]
    },
    {
        "naslov": "Јовов трећи говор: Он кори надуту мудрост пријатеља и превазилази их у опису неограничене моћи Божије.",
        "stihovi": [
            "А Јов одговори и рече:",
            "Да, ви сте људи, и с вама ће умријети мудрост.",
            "И ја имам срце као и ви, нити сам гори од вас; и у кога нема тога?",
            "На подсмијех сам пријатељу свом, који кад зове Бога одзове му се; на подсмијех је праведни и добри.",
            "Бачен је луч по мишљењу срећнога онај који хоће да попузне.",
            "Мирне су колибе лупешке, и без страха су који гњеве Бога, њима Бог даје све у руке.",
            "Запитај стоку, научиће те; или птице небеске, казаће ти.",
            "Или се разговори са земљом, научиће те, и рибе ће ти морске приповједити.",
            "Ко не зна од свега тога да је рука Господња то учинила?",
            "Којему је у руци душа свега живога и дух свакога тијела човјечијега.",
            "Не распознаје ли ухо ријечи као што грло куша јело?",
            "У стараца је мудрост, и у дугом вијеку разум.",
            "У њега је мудрост и сила, у њега је савјет и разум.",
            "Гле, он разгради, и не може се опет саградити; затвори човјека, и не може се отворити.",
            "Гле, устави воде, и пресахну;  пусти их, и испреврћу земљу.",
            "У њега је јачина и мудрост, његов је који је преварен и који вара.",
            "Он доводи савјетнике у лудило, и судије обезумљује.",
            "Он раздрешује појас царевима, и опасује бедра њихова,",
            "Он доводи кнезове у лудило, и обара јаке.",
            "Он узима бесједу рјечитима, и старцима узима разум.",
            "Он сипа срамоту на кнезове, и распасује јунаке.",
            "Он открива дубоке ствари испод таме, и изводи на видјело сјен смртни.",
            "Он умножава народе и затире их, расипа народе и сабира.",
            "Он одузима срце главарима народа земаљских, и заводи их у пустињу гдје нема пута,",
            "Да пипају по мраку без видјела, и чини да тумарају као пијани."
        ]
    },
    {
        "naslov": "Наставак: Јов опомиње своје пријатеље на праведност Божију и почиње свој говор о Господу.",
        "stihovi": [
            "Ето, све је то видјело око моје, чуло ухо моје, и разумјело.",
            "Што ви знате, знам и ја; нијесам гори од вас.",
            "Ипак бих говорио са Свемогућим, и рад сам с Богом правдати се.",
            "Јер ви измишљате лажи, сви сте залудни љекари.",
            "O да бисте сасвијем мучали! Били бисте мудри.",
            "Чујте мој одговор, и слушајте разлоге уста мојих.",
            "Треба ли да говорите за Бога неправду или пријевару да говорите за њ?",
            "Треба ли да му гледате ко је? Треба ли да се препирете за Бога?",
            "Хоће ли бити добро кад вас стане испитивати? Хоћете ли га преварити као што се вара човјек?",
            "Заиста ће вас карати, ако тајно узгледате ко је,",
            "Величанство његово неће ли вас уплашити, и страх његов неће ли вас попасти?",
            "Спомени су ваши као пепео, и ваше висине као гомиле блата.",
            "Мучите и пустите ме да ја говорим, па нека ме снађе што му драго.",
            "Зашто бих кидао месо своје својим зубима и душу своју метао у своје руке?",
            "Гле, да ме и убије, опет ћу се уздати у њ, али ћу бранити путове своје пред њим.",
            "И он ће ми бити спасење, јер лицемјер неће изаћи преда њ.",
            "Слушајте добро бесједу моју, и нека вам уђе у уши што ћу исказати.",
            "Ево, спремио сам парбу своју, знам да ћу бити прав.",
            "Ко ће се прети са мном? Да сад умукнем, издахнуо бих.",
            "Само двоје немој ми учинити, па се нећу крити од лица твојега.",
            "Уклони руку своју од мене, и страх твој да ме не страши.",
            "Потом зови ме, и ја ћу одговарати; или ја да говорим, а ти ми одговарај.",
            "Колико је безакоња и гријеха мојих? Покажи ми пријеступ мој и гријех мој.",
            "Зашто сакриваш лице своје и држиш ме за непријатеља својега?",
            "Хоћеш ли скршити лист који носи вјетар, или ћеш гонити суху сламку,",
            "Кад ми пишеш грчине, и дајеш ми у нашљедство гријехе младости моје,",
            "И мећеш ноге моје у кладе, и пазиш на све стазе моје и идеш за мном устопце?",
            "А он се распада као трулина, као хаљина коју једе мољац."
        ]
    },
    {
        "naslov": "Крај: Јов се тужи на ништавност човјека и узалуд тражи утјешну наду.",
        "stihovi": [
            "Човјек рођен од жене кратка је вијека и пун немира.",
            "Као цвијет ниче, и одсијеца се, и бјежи као сјен, и не остаје.",
            "И на таквога отвораш око своје, и мене водиш на суд са собом!",
            "Ко ће чисто извадити из нечиста? Нико.",
            "Измјерени су дани његови, број мјесеца његовијех у тебе је; поставио си му међу, преко које не може пријећи.",
            "Одврати се од њега да почине докле не наврши као надничар дан свој.",
            "Јер за дрво има надања ако се посијече, да ће се још омладити и да неће бити без изданака;",
            "Ако и остари у земљи коријен његов и у праху изумре пањ његов,",
            "Чим осјети воду, опет напупи и пусти гране као присад.",
            "А човјек умире изнемогао; и кад издахне човјек, гдје је?",
            "Као кад вода отече из језера и ријека опадне и усахне,",
            "Тако човјек кад легне, не устаје више; докле је небеса неће се пробудити нити ће се пренути ода сна својега.",
            "О, да ме хоћеш у гробу сакрити и склонити ме докле не утоли гњев твој, и да ми даш рок кад ћеш ме се опоменути!",
            "Кад умре човјек, хоће ли оживјети? Све дане времена које ми је одређено чекаћу докле ми дође промјена.",
            "Призваћеш, и ја ћу ти се одазвати; дјело руку својих пожељећеш.",
            "А сада бројиш кораке моје, и ништа не остављаш за гријех мој.",
            "Запечаћени су у тобоцу моји пријеступи, и завезујеш безакоња моја.",
            "Заиста, као што гора падне и распадне се, и као што се стијена одвали с мјеста својега,",
            "И као што вода спира камење и поводањ односи прах земаљски, тако надање човјечије обраћаш у ништа.",
            "Надвлађујеш га једнако, те одлази, мијењаш му лице и отпушташ га.",
            "Ако синови његови буду у части, он не зна; ако ли у срамоти, он се не брине.",
            "Само тијело његово док је жив болује, и душа његова у њему тужи."
        ]
    },
    {
        "naslov": "Елифасов други говор: он осуђује Јовове претеране говоре и описује несрећу безбожникову.",
        "stihovi": [
            "А Елифас Теманац одговори и рече:",
            "Хоће ли мудар човјек казивати празне мисли и пунити трбух свој вјетром источнијем,",
            "Препирући се говором који не помаже и ријечима које нијесу ни на што?",
            "А ти уништаваш страх Божји и укидаш молитве к Богу.",
            "Јер безакоње твоје показују уста твоја, ако и јеси изабрао језик лукав.",
            "Осуђују те уста твоја, а не ја; и усне твоје свједоче на те.",
            "Јеси ли се ти први човјек родио? Или си прије хумова саздан?",
            "Јеси ли тајну Божију чуо и покупио у себе мудрост?",
            "Шта ти знаш што ми не бисмо знали? Шта ти разумијеш што не би било у нас?",
            "И сиједијех и старијех људи има међу нама, старијех од оца твојега.",
            "Мале ли су ти утјехе Божије? Или имаш што сакривено у себи?",
            "Што те је занијело срце твоје, и што сијевају очи твоје,",
            "Те обраћаш против Бога дух свој и пушташ из уста својих такве ријечи?",
            "Шта је човјек да би био чист, и рођени од жене да би био прав?",
            "Гле, не вјерује свецима својим, и небеса нијесу чиста пред очима његовијем;",
            "А камоли гадни и смрдљиви човјек, који пије неправду као воду?",
            "Ја ћу ти казати, послушај ме, и приповједићу ти што сам видио,",
            "Што мудраци казаше и не затајише, што примише од отаца својих,",
            "Којима самијем дана би земља, и туђин не прође кроз њу.",
            "Безбожник се мучи свега вијека својега, и насилнику је мало година остављено.",
            "Страх му зуји у ушима, у мирно доба напада пустошник на њ.",
            "Не вјерује да ће се вратити из таме, одсвуда привиђа мач.",
            "Тумара за хљебом говорећи: Гдје је? Зна да је за њ спремљен дан тамни.",
            "Туга и невоља страше га, и наваљују на њ као цар готов на бој.",
            "Јер је замахнуо на Бога руком својом, и Свемогућему се опро.",
            "Трчи исправљена врата на њ с многим високим штитовима својим.",
            "Јер је покрио лице своје претилином, и наваљао сало на бокове своје.",
            "И сједио је у градовима раскопанијем и у кућама пустијем, обраћенијем у гомилу камења.",
            "Неће се обратити нити ће, остати благо његово, и неће се раширити по земљи добро његово.",
            "Неће изаћи из мрака, огранке његове осушиће пламен, однијеће га дух уста његовијех.",
            "Нека се не узда у таштину преварени, јер ће му таштина бити плата.",
            "Прије својега времена свршиће се, и грана његова неће зелењети.",
            "Откинуће се као с лозе незрео грозд његов, и пупци ће се његови као с маслине побацати.",
            "Јер ће опустјети збор лицемјерски, и огањ ће спалити шаторе онијех који примају поклоне.",
            "3ачињу невољу и рађају муку, и трбух њихов саставља пријевару."
        ]
    },
    {
        "naslov": "Јовов четврти говор: пријатељи га нису разумјели и он се јада Богу.",
        "stihovi": [
            "А Јов одговори и рече:",
            "Слушао сам много таквих ствари; сви сте досадни тјешиоци.",
            "Хоће ли бити крај празнијем ријечима? Или шта те тјера да тако одговараш?",
            "И ја бих могао говорити као ви да сте на мом мјесту, гомилати на вас ријечи и махати главом на вас,",
            "Могао бих вас храбрити устима својим, и мицање усана мојих олакшало би бол ваш.",
            "Ако говорим, неће одахнути бол мој; ако ли престанем, хоће ли отићи од мене?",
            "А сада ме је уморио; опустошио си сав збор мој.",
            "Навукао си на ме мрштине за свједочанство; и моја мрша подиже се на ме, и свједочи ми у очи.",
            "Гњев његов растрже ме, ненавиди ме, шкргуће зубима на ме, поставши ми непријатељ, сијева очима својима на ме.",
            "Разваљују на ме уста своја, срамотно ме бију по образима, скупљају се на ме.",
            "Предао ме је Бог неправеднику, и у руке безбожницима бацио ме.",
            "Бијах миран и затре ме, и ухвативши ме за врат, смрска ме и метну ме себи за биљегу.",
            "Опколише ме његови стријелци, цијепа ми бубреге немилице, просипа на земљу жуч моју.",
            "Задаје ми ране на ране, и удара на ме као јунак.",
            "Сашио сам костријет по кожи својој, и уваљао сам у прах главу своју.",
            "Лице је моје подбуло од плача, на вјеђама је мојим смртни сјен;",
            "Премда нема неправде у рукама мојим, и молитва је моја чиста.",
            "Земљо, не криј крви што сам пролио, и нека нема мјеста викању мојему.",
            "И сада, ето, на небу је свједок мој, свједок је мој на висини.",
            "Пријатељи се моји подругују мном; око моје рони сузе Богу.",
            "O да би се човјек могао правдати с Богом, као син човјечји с пријатељем својим!",
            "Јер године избројене навршују се, и полазим путем одакле се нећу вратити."
        ]
    },
    {
        "naslov": "Наставак: Јов види око себе само биједу и пред собом само гроб.",
        "stihovi": [
            "Дух се мој квари, дана мојих нестаје; гробови су моји.",
            "Код мене су ругачи, и око моје проводи ноћи у јаду који ми задају.",
            "Дај ми ко ће јамчити код тебе; ко је тај који ће се руковати са мном?",
            "Јер си од њихова срца сакрио разум; зато их нећеш узвисити.",
            "Ко ласка пријатељима, његовијем ће синовима очи посахнути.",
            "Учинио је од мене причу народима, и постао сам бубњање међу њима.",
            "Потамњело је око моје од јада, и сви уди моји посташе као сјен.",
            "Зачудиће се томе прави, и безазлени ће устати на лицемјере.",
            "Али ће се праведник држати својега пута, и ко је чистијех руку већма ће ојачати.",
            "А ви, вратите се свиколици и ходите; нећу наћи мудра међу вама.",
            "Дани моји прођоше, мисли моје покидаше се, што имах у срцу.",
            "Од ноћи начинише дан, и свјетлост је близу мрака.",
            "Да бих се надао, гроб ће ми бити кућа; у тами ћу простријети постељу себи.",
            "Гробу вичем: Ти си отац мој; црвима: Ти си мати моја, ти си сестра моја.",
            "И гдје је сада надање моје? Моје надање ко ће видјети?",
            "У гроб ће сићи, починуће са мном у гробу."
        ]
    },
    {
        "naslov": "Вилдадов други говор: описује, после оштрога говора Јову, неизбјежну пропаст безбожникову.",
        "stihovi": [
            "А Вилдад Сушанин одговори и рече:",
            "Кад ћете свршити разговор? Уразумите се, па ћемо онда говорити.",
            "Зашто се мисли да смо као стока? Зашто смо гадни у твојим очима?",
            "Који растржеш душу своју у јарости својој, хоће ли се тебе ради оставити земља и стијена се премјестити са својега мјеста?",
            "Да, видјело безбожнијех угасиће се, и искра огња њихова неће сијати.",
            "Видјело ће помркнути у шатору његову, и жижак ће се његов угасити у њему.",
            "Силни кораци његови стегнуће се, и обориће га његова намјера.",
            "Јер ће се увалити у замку ногама својим, и наићи ће на мрежу;",
            "Ухватиће га замка за пету, и свладаће га лупеж.",
            "Сакривено му је пругло на земљи, и клопка на стази.",
            "Одсвуда ће га страхоте страшити и тјераће га устопце.",
            "Изгладњеће сила његова, и невоља ће бити готова уза њ.",
            "Појешће жиле коже његове, појешће жиле његове првенац смрти.",
            "Ишчупаће се из стана његова узданица његова, и то ће га одвести к цару страшном.",
            "Наставаће се у шатору његову, који неће бити његов, посуће се сумпором стан његов.",
            "Жиле ће се његове посушити оздо, и озго ће се сасјећи гране његове.",
            "Спомен ће његов погинути на земљи, нити ће му имена бити по улицама.",
            "Одагнаће се из свјетлости у мрак, и избациће се из свијета.",
            "Ни сина ни унука неће му бити у народу његову, нити каквога остатка у становима његовијем.",
            "Чудиће се дану његову који буду послије њега, а који су били прије обузеће их страх.",
            "Такви су станови безаконикови, и такво је мјесто онога који не зна за Бога."
        ]
    },
    {
        "naslov": "Јовов пети говор: жали се на немилост пријатеља, описује своју велику биједу, али најпослије долази до блажене истине да његов Спаситељ живи.",
        "stihovi": [
            "А Јов одговори и рече:",
            "Докле ћете мучити душу моју и сатирати ме ријечима?",
            "Већ сте ме десет пута наружили; није вас стид што тако наваљујете на ме?",
            "Али, ако сам доиста погријешио, погрјешка ће моја остати код мене.",
            "Ако ли се још хоћете да дижете на ме и да ме корите мојом срамотом,",
            "Онда знајте да ме је Бог оборио и мрежу своју разапео око мене.",
            "Ето, вичем на неправду, али се не слушам; вапијем, али нема суда.",
            "Заградио је пут мој да не могу проћи; на стазе моје метнуо је мрак.",
            "Свукао је с мене славу моју, и скинуо вијенац с главе моје.",
            "Порушио ме је одсвуда да ме нема, и као дрво ишчупао је надање моје.",
            "Распалио се на ме гњев његов, и узео ме је међу непријатеље своје.",
            "Војске његове дођоше све заједно и насуше себи пут к мени, и стадоше у око около шатора мојега.",
            "Браћу моју удаљио је од мене, и знанци моји туђе се од мене.",
            "Ближњи моји оставише ме, и знанци моји заборавише ме.",
            "Домашњи моји и моје слушкиње гледају ме као туђина; странац сам у очима њиховијем.",
            "Зовем слугу својега, а он се не одзива, а молим га устима својим.",
            "Дах је мој мрзак жени мојој, а преклињем је синовима утробе своје.",
            "Ни дјеца не хају за ме; кад устанем, руже ме.",
            "Мрзак сам свјема највјернијим својим, и које љубљах посташе ми противници.",
            "3а кожу моју као за месо моје прионуше кости моје; једва оста кожа око зуба мојих.",
            "Смилујте се на ме, смилујте се на ме, пријатељи моји, јер се рука Божја дотакла мене.",
            "Зашто ме гоните као Бог, и меса мојега не можете да се наситите?",
            "О кад би се написале ријечи моје! Кад би се ставиле у књигу!",
            "Писаљком гвозденом и оловом на камену за вјечни спомен кад би се урезале!",
            "Али знам да је жив мој Искупитељ, и напошљедак да ће стати над прахом.",
            "И ако се ова кожа моја и рашчини, опет ћу у тијелу свом видјети Бога.",
            "Ја исти видјећу га, и очи моје гледаће га, а не друге. А бубрега мојих нестаје у мени.",
            "Него би требало да речете: Зашто га гонимо кад је коријен бесједи у мени.",
            "Бојте се мача; јер је мач освета за безакоње; и знајте да има Суд."
        ]
    },
    {
        "naslov": "Софаров други говор: он понавља исказ: радост безбожничка не траје дуго.",
        "stihovi": [
            "А Софар Намаћанин одговори и рече:",
            "Зато ме мисли моје нагоне да одговорим, и зато хитам.",
            "Чуо сам укор који ме срамоти, али ће дух из разума мојега одговорити за ме.",
            "Не знаш ли да је тако откако је вијека, откако је постављен човјек на земљи,",
            "Да је слава безбожнијех замало и радост лицемјерова зачас?",
            "Да би му висина допрла до неба, и глава се његова дотакла облака,",
            "Нестаће га за свагда као кала његова; и који га видјеше, рећи ће: Куда се дједе?",
            "Као сан одлетјеће, и неће се наћи, и ишчезнуће као ноћна утвара.",
            "Око које га је гледало неће више, нити ће га више видјети мјесто његово.",
            "Синови његови умиљаваће се сиромасима и руке ће његове враћати што је отео.",
            "Кости ће његове бити пуне гријеха младости његове, и они ће лежати с њим у праху.",
            "Ако му је и слатка у устима злоћа и крије је под језиком својим,",
            "Чува је и не пушта је, него је задржава у грлу свом,",
            "Ипак ће се јело његово претворити у цријевима његовијем, постаће у њему јед аспидин.",
            "Благо што је прождро избљуваће, из трбуха његова истјераће га Бог.",
            "Јед ће аспидин сисати, убиће га језик гујињи.",
            "Неће видјети потока ни ријека којима тече мед и масло.",
            "Вратиће муку, а неће је појести; према благу биће промјена, и неће се радовати.",
            "Јер је тлачио и остављао убоге, куће је отимао и није зидао.",
            "Јер није нигда осетио мира у трбуху свом, ни што му је најмилије неће сачувати.",
            "Ништа му неће остати од хране његове. Зато не може добро његово трајати.",
            "Кад се испуни изобиље његово, тада ће бити у невољи, све руке невољнијех удараће на њ.",
            "Кад би напунио трбух свој, послаће на њ Бог јарост гњева својега, и пустиће је као дажд на њега и на јело његово.",
            "Кад стане бјежати од оружја гвозденога, простријелиће га лук мједени.",
            "Стријела пуштена проћи ће кроз тијело његово, и свијетло гвожђе изаћи ће из жучи његове; кад пође, обузеће га страхоте.",
            "Све ће таме бити сакривене у тајним мјестима његовијем; прождријеће га огањ нераспирен, и ко остане у шатору његову зло ће му бити.",
            "Откриће небеса безакоње његово, и земља ће устати на њ.",
            "Отићи ће љетина дома његова, расточиће се у дан гњева његова.",
            "То је дио од Бога човјеку безбожном у нашљедство од Бога за бесједу његову."
        ]
    },
    {
        "naslov": "Јовов шести говор: ипак је безбожницима често добро до суда.",
        "stihovi": [
            "А Јов одговори и рече:",
            "Слушајте добро ријечи моје, и то ће ми бити од вас утјеха.",
            "Потрпите ме да ја говорим, а кад изговорим, подсмијевајте се.",
            "Еда ли се ја човјеку тужим? И како не би био жалостан дух мој?",
            "Погледајте ме, и дивите се, и метните руку на уста.",
            "Ја кад помислим, страх ме је, и гроза подузима тијело моје.",
            "3ашто безбожници живе? Старе? И богате се?",
            "Сјеме њихово стоји тврдо пред њима заједно с њима, и натражје њихово пред њиховијем очима.",
            "Куће су њихове на миру без страха, и прут Божји није над њима.",
            "Бикови њихови скачу, и не промашају; краве њихове теле се, и не јалове се.",
            "Испуштају као стадо дјецу своју, и синови њихови поскакују.",
            "Подвикују уз бубањ и уз гусле, веселе се уза свиралу.",
            "Проводе у добру дане своје, и зачас слазе у гроб.",
            "А Богу кажу: Иди од нас, јер нећемо да знамо за путове твоје.",
            "Шта је Свемогући да му служимо? и каква нам је корист да му се молимо?",
            "Гле, добро њихово није у њиховој руци; намјера безбожничка далеко је од мене.",
            "Колико се пута гаси жижак безбожнички и долази им погибао, дијели им муке у гњеву свом Бог?",
            "Бивају ли као пљева на вјетру, као прах који разноси вихор?",
            "Чува ли Бог синовима њиховијим погибао њихову, плаћа им да осјете?",
            "Виде ли својим очима погибао своју, и пију ли гњев Свемогућега?",
            "Јер шта је њима стало до куће њихове након њих кад се број мјесеца њиховијех прекрати?",
            "Еда ли ће Бога ко учити мудрости, који суди високима?",
            "Један умире у потпуној сили својој, у миру и у срећи.",
            "Музлице су му пуне млијека, и кости су му влажне од мождина.",
            "А други умире ојађене душе, који није уживао добра.",
            "Обојица леже у праху, и црви их покривају.",
            "Ето, знам ваше мисли и судове којима ми чините криво.",
            "Јер говорите: Гдје је кућа силнога, и гдје је шатор у ком наставају безбожници?",
            "Нијесте ли никада питали путника, и што вам казаше нећете да знате,",
            "Да се на дан погибли оставља задац, кад се пусти гњев.",
            "Ко ће га укорити у очи за живот његов? И ко ће му вратити што је учинио?",
            "Али се износи у гробље и остаје у гомили.",
            "Слатке су му груде од долине, и вуче за собом све људе, а онима који га претекоше нема броја.",
            "Како ме, дакле, напразно тјешите кад у одговорима вашим остаје пријевара?"
        ]
    },
    {
        "naslov": "Елифасов посљедњи говор: осуђује Јова због великих гријеха и опомиње га на покајање.",
        "stihovi": [
            "А Елифас Теманац одговори и рече:",
            "Може ли Богу бити човјек користан? Сам је себи користан човјек мудар.",
            "Је ли Свемогућему радост ако си праведан? Или му је добит ако ходиш без мане?",
            "Хоће ли те карати и ићи на суд с тобом зато што те се боји?",
            "Није ли злоћа твоја велика, и неправдама твојим има ли краја?",
            "Јер си узимао залоге од браће своје ни за што, и свлачио си хаљине с голијех.",
            "Уморнога нијеси напојио водом, и гладноме нијеси дао хљеба.",
            "Земља је била човјека силнога, и угледни је сједио у њој.",
            "Удовице си отпуштао празне, и мишице сиротама потирао си.",
            "Зато су око тебе замке, и страши те страх изненада.",
            "И мрак је око тебе да не видиш, и поводањ покрива те.",
            "Није ли Бог на висини небеској? Погледај горе звијезде, како су високо.",
            "Али ти кажеш: Шта зна Бог? Еда ли ће кроз таму судити?",
            "Облаци га заклањају те не види; хода по кругу небеском.",
            "Јеси ли запазио стари пут којим су ишли неправедници,",
            "Који се искоријенише прије времена, и вода се разли по темељу њихову?",
            "Говораху Богу: Иди од нас. Шта би им учинио Свемогући?",
            "А он им је напунио куће добра. Али намјера безбожничка далеко је од мене.",
            "Видјеће праведници и радоваће се, и безазлени подсмијеваће им се.",
            "Да, још није уништено добро наше, а остатак је њихов прождрао огањ.",
            "Сложи се с њим и помири се; тако ће ти бити добро.",
            "Прими из уста његовијех закон, и сложи ријечи његове у срцу свом.",
            "Ако се вратиш к Свемогућему, опет ћеш се назидати ако удаљиш од шатора своје безакоње,",
            "Тада ћеш метати по праху злато и Офирско злато по камењу из потока.",
            "И Свемогући биће ти злато и сребро и сила твоја.",
            "Јер ћеш се тада радовати о Господу, и подигнућеш к Богу лице своје.",
            "Молићеш му се, и услишиће те, и завјете своје извршићеш.",
            "Што год наумиш, излазиће ти; и на путовима твојим свијетлиће видјело.",
            "Кад други буду понижени, рећи ћеш: Да се подигну; и Бог ће избавити онога ко је оборенијех очију.",
            "Избавиће и онога који није без кривице; избавиће се чистотом руку твојих."
        ]
    },
    {
        "naslov": "Јовов седми говор: жели, иако без наде, да га Бог изведе на свој суд.",
        "stihovi": [
            "А Јов одговори и рече:",
            "Још је тужњава моја одмет, а невоља је моја тежа од уздаха мојих.",
            "О кад бих знао како бих нашао Бога! Да отидем до пријестола његова,",
            "Да разложим пред њим парбу своју, и уста своја напуним разлога,",
            "Да знам шта би ми одговорио, и разумијем шта би ми рекао.",
            "Би ли се према великој сили својој прео са мном? Не, него би ми помогао.",
            "Ондје би се праведан човјек могао правдати с њим, и ослободио бих се за свагда од свога Судије.",
            "Гле, ако пођем напред, нема га; ако ли натраг, не находим га;",
            "Ако налијево ради, не видим га; ако надесно, заклонио се, не могу га видјети.",
            "Али он зна пут мој: Кад ме окуша, изаћи ћу као злато.",
            "По стопама је његовијем ступала нога моја; пута његова држао сам се, и не зађох.",
            "Од заповијести уста његовијех нијесам одступао; чувао сам ријечи уста његовијех више него свој ужитак.",
            "Али кад он што науми, ко ће га одвратити? Што душа његова зажели, оно чини.",
            "И извршиће што је наумио за ме; и тога има у њега много.",
            "Зато сам се уплашио од њега; и кад то мислим, страх ме је од њега.",
            "Бог је растопио срце моје, Свемогући ме је уплашио.",
            "Што не погибох прије мрака, и што не сакри мрак испред мене?"
        ]
    },
    {
        "naslov": "Наставак: Божја увиђавност према безбожницима је загонетна.",
        "stihovi": [
            "Зашто Свемогућему нијесу сакривена времена? И који га знају, не виде дана његовијех.",
            "Међе помичу безбожни, отимају стадо и пасу;",
            "Магарца сиротама одгоне; у залогу узимају вола удовици;",
            "Сиромахе одбијају с пута; убоги у земљи крију се сви.",
            "Гле, као дивљи магарци у пустињи излазе на посао свој устајући рано на плијен; пустиња је храна њима и дјеци њиховој;",
            "Жању њиву и беру виноград који није њихов;",
            "Гола нагоне да ноћује без хаљине, који се немају чим покрити на зими;",
            "Окисли од пљуска у гори, немајући заклона, привијају се к стијени.",
            "Грабе сироче од дојке и са сиромаха скидају залог.",
            "Голога остављају да иде без хаљине, и оне који носе снопове да гладују.",
            "Који међу њиховијем зидовима уље циједе и грожђе у кацама газе, подносе жеђ.",
            "Људи у граду уздишу, и душе побијенијех вичу, а Бог не укида тога.",
            "Они се противе свјетлости, не знајући за путове њезине и не стају на стазама њезинијем.",
            "Зором устајући крвник убија сиромаха и убога; а ноћу је као лупеж.",
            "И око курварово пази на сумрак говорећи: Да ме око не види. И сакрива лице.",
            "Прокопавају по мраку куће које обдан себи забиљеже; не знајући за свјетлост.",
            "Јер је зора њима свјема сјен смртни; ако их ко позна, страх их је сјена смртнога.",
            "Брзи су као поврх воде, проклет је дио њихов на земљи; неће видјети пута виноградскога.",
            "Као што суша и врућина граби воде шњежне, тако гроб грјешнике.",
            "Заборавља их утроба материна, слатки су црвима, не спомињу се више; као дрво скршиће се неправедник.",
            "Здружује с њим нероткињу која не рађа, и удовици не чини добра.",
            "Граби јаке својом силом; остане ли који, не узда се у живот свој.",
            "Да му Бог у што ће се поуздати; али очи његове пазе на њихове путове.",
            "Узвисе се замало, па их нема; падају и гину као сви други, и као врх од класа одсијецају се.",
            "Није ли тако? Ко ће ме утјерати у лаж и обратити у ништа ријечи моје?"
        ]
    },
    {
        "naslov": "Вилдадов посљедњи говор: шта је човјек пред Богом?",
        "stihovi": [
            "А Вилдад Сушанин одговори и рече:",
            "Власт је и страх у њега, чини мир на висинама својим.",
            "Војскама његовијем има ли броја? И кога не обасјава видјело његово?",
            "И како ће човјек бити праведан пред Богом? И како ће чист бити рођени од жене?",
            "Гле, ни мјесец не би сјао, ни звијезде не би биле чисте пред њим,",
            "А камоли човјек, црв, и син човјечји, мољац."
        ]
    },
    {
        "naslov": "Јовов осми говор: показује како и он признаје необјашњиво величанство Божије.",
        "stihovi": [
            "А Јов одговори и рече:",
            "Како си помогао слабоме! Како си избавио руку нејаку!",
            "Како си свјетовао онога који је без мудрости и показао разум изобиља!",
            "Коме си говорио те ријечи? И чији је дух изашао из тебе?",
            "И мртве ствари створене су под водама и становници њихови.",
            "Откривен је пакао пред њим; нити има покривача погибли.",
            "Он је разастро сјевер над празнином, и земљу објесио ни на чем.",
            "Завезује воде у облацима својим, и не продире се облак под њима.",
            "Држи пријесто свој, разапиње облак свој над њим.",
            "Међу је поставио око воде докле не буде крај свјетлости и мраку.",
            "Ступови небески тресу се и дрхћу од пријетње његове.",
            "Силом је својом поцијепао море, и разумом својим разбио бјеснило његово.",
            "Духом је својим украсио небеса, и рука је његова створила пругу змију.",
            "Гле, то су дијелови путова његовијех; али како је мали дио што чусмо о њему? И ко ће разумјети гром силе његове?"
        ]
    },
    {
        "naslov": "Јовови завршни говори: тврди да је невин и показује како је пролазна срећа безбожникова.",
        "stihovi": [
            "И Јов настави бесједу своју и рече:",
            "Тако да је жив Бог који је одбацио парбу моју, и Свемогући који је ојадио душу моју,",
            "Док је душа моја у мени, и дух Божји у ноздрвама мојим,",
            "Неће усне моје говорити безакоња, нити ће језик мој изрицати пријеваре.",
            "Не дао Бог да пристанем да имате право! Докле дишем, нећу одступити од своје доброте.",
            "Држаћу се правде своје, нити ћу је оставити; неће ме прекорети срце моје докле сам жив.",
            "Непријатељ мој биће као безбожник, и који устаје на ме, као безаконик.",
            "Јер како је надање лицемјеру кад се лакоми, а Бог ће ишчупати душу његову?",
            "Хоће ли Бог услишити вику његову кад на њ дође невоља?",
            "Хоће ли се Свемогућему радовати? Хоће ли призивати Бога у свако вријеме?",
            "Учим вас руци Божјој, и како је у Свемогућега не тајим.",
            "Ето, ви сви видите, зашто дакле једнако говорите залудне ствари?",
            "То је дио човјеку безбожном од Бога, и нашљедство које примају насилници од Свемогућега.",
            "Ако му се множе синови, множе се за мач, и натражје његово неће се наситити хљеба.",
            "Који остану иза њега, на смрти ће бити погребени, и удовице њихове неће плакати.",
            "Ако накупи сребра као праха, и набави хаљина као блата,",
            "Што набави, обући ће праведник, и сребро ће дијелити безазлени.",
            "Гради себи кућу као мољац, и као колибу коју начини чувар.",
            "Богат ће умријети, а неће бити прибран; отвориће очи, а ничега неће бити.",
            "Стигнуће га страхоте као воде; ноћу ће га однијети олуја.",
            "Узеће га вјетар источни, и отићи ће; вихор ће га однијети с места његова.",
            "То ће Бог пустити на њ, и неће га жалити; он ће једнако бјежати од руке његове.",
            "Други ће пљескати рукама за њим, и звиждаће за њим с мјеста његова."
        ]
    },
    {
        "naslov": "Пјесма о мудрости Божијој: што природа скрива, може човјек и да објасни, али мудрост Божију не; пут ка њој је страх Божији.",
        "stihovi": [
            "Да, сребро има жице, и злато има мјесто гдје се топи.",
            "Гвожђе се вади из праха, и из камена се топи мјед.",
            "Мраку поставља међу, и све истражује човјек до краја, и камење у тами и у сјену смртном.",
            "Ријека навре с мјеста својега да јој нико не може приступити; али се одбије и одлази трудом човјечјим.",
            "Из земље излази хљеб, и под њом је друго, као огањ.",
            "У камењу је њезину мјесто сафиру, а ондје је прах златни.",
            "Те стазе не зна птица, нити је видје око крагујево;",
            "Не угази је младо звијерје, нити њом прође лав.",
            "На кремен диже руку своју; превраћа горе из дна.",
            "Из стијене изводи потоке, и свашта драгоцјено види му око.",
            "Уставља ријеке да не теку, и што је сакривено износи на видјело.",
            "Али мудрост гдје се налази, и гдје је мјесто разуму?",
            "Не зна јој човјек цијене, нити се находи у земљи живијех.",
            "Бездана вели: Није у мени; и море вели: Није код мене.",
            "Не може се дати чисто злато за њу, нити се сребро измјерити у промјену за њу.",
            "Не може се цијенити златом Офирским, ни драгим ониксом ни сафиром.",
            "Не може се изједначити с њом ни злато ни кристал, нити се може промијенити за закладе златне.",
            "Од корала и бисера нема спомена, јер је вриједност мудрости већа него драгом камењу.",
            "Не може се с њом изједначити топаз Етиопски, нити се може цијенити чистијем златом.",
            "Откуда, дакле, долази мудрост, и гдје је мјесто разуму?",
            "Сакривена је од очију свакога живота, и од птица небеских заклоњена.",
            "Погибао и смрт говоре: Ушима својим чусмо славу њезину.",
            "Бог зна пут њезин, и познаје мјесто њезино.",
            "Јер гледа до крајева земаљских, и види све што је под свијем небом.",
            "Кад даваше вјетру тежину, и мјераше воду мјером,",
            "Кад постављаше закон дажду и пут муњи громовној,",
            "Још је онда видје и огласи је, уреди је и претражи је.",
            "А човјеку рече: Гле, страх је Божји мудрост, и уклањати се ода зла јест разум."
        ]
    },
    {
        "naslov": "Јов описује своју пређашњу срећу.",
        "stihovi": [
            "Још настави Јов бесједу своју и рече:",
            "O да бих био као пређашњих мјесеца, као онијех дана кад ме Бог чуваше,",
            "Кад свијетљаше свијећом својом над главом мојом, и при видјелу његову хођах по мраку,",
            "Како бијах за младости своје, кад тајна Божија бијаше у шатору мом,",
            "Кад још бијаше Свемогући са мном, и дјеца моја око мене,",
            "Кад се траг мој обливаше маслом, и стијена ми точаше уље потоцима,",
            "Кад излажах на врата кроз град, и на улици намјештах себи столицу:",
            "Младићи видећи ме уклањаху се, а старци устајаху и стајаху,",
            "Кнезови престајаху говорити и метаху руку на уста своја,",
            "Управитељи устезаху глас свој, и језик им приањаше за грло.",
            "Јер које ме ухо чујаше, називаше ме блаженијем; и које ме око виђаше, свједочаше ми",
            "Да избављам сиромаха који виче, и сироту и који нема никога да му поможе;",
            "Благослов онога који пропадаше долажаше на ме, и удовици срце распијевах;",
            "У правду се облачих и она ми бијаше одијело, као плашт и као вијенац бијаше ми суд мој.",
            "Око бијах слијепцу и нога хрому.",
            "Отац бијах убогима, и разбирах за распру за коју не знах.",
            "И разбијах кутњаке неправеднику, и из зуба му истрзах грабеж.",
            "Зато говорах: У својем ћу гнијезду умријети, и биће ми дана као пијеска.",
            "Коријен мој пружаше се крај воде, роса биваше по сву ноћ на мојим гранама.",
            "Слава моја помлађиваше се у мене, и лук мој у руци мојој понављаше се.",
            "Слушаху ме и чекаху, и мучаху на мој савјет.",
            "Послије мојих ријечи нико не поговараше, тако их натапаше бесједа моја.",
            "Јер ме чекаху као дажд, и уста своја отвараху као на позни дажд.",
            "Кад бих се насмијао на њих, не вјероваху, и сјајности лица мојега не разгоњаху.",
            "Кад бих отишао к њима, сједах у зачеље, и бијах као цар у војсци кад тјеши жалосне."
        ]
    },
    {
        "naslov": "Јов описује своју садашњу несрећу.",
        "stihovi": [
            "А сада смију ми се млађи од мене, којима отаца не бих хтио метнути са псима стада својега.",
            "А на што би ми и била сила руку њиховијех? У њима бјеше пропала старост.",
            "Од сиромаштва и глади самоћоваху бјежећи на суха, мрачна, пуста и опустошена мјеста;",
            "Који браху лободу по честама, и смреково коријење бјеше им храна.",
            "Између људи бијаху изгоњени и викаше се за њима као за лупежом.",
            "Живљаху по страшнијем увалама, по јамама у земљи и у камену.",
            "По грмовима рикаху, под трњем се скупљаху.",
            "Бијаху људи никакви и без имена, мање вриједни него земља.",
            "И њима сам сада пјесма, и постах им прича.",
            "Гаде се на ме, иду далеко од мене и не устежу се пљувати ми у лице.",
            "Јер је Бог одапео моју тетиву и муке ми задао, те збацише узду преда мном.",
            "С десне стране устају момци, поткидају ми ноге, и насипају пут к мени да ме упропасте.",
            "Раскопаше моју стазу, умножише ми муке, не треба нико да им помаже.",
            "Као широким проломом навиру, и наваљују преко развалина.",
            "Страхоте навалише на ме, и као вјетар тјерају душу моју, и као облак прође срећа моја.",
            "И сада се душа моја ражљева у мени, стигоше ме дани мучни.",
            "Ноћу ме пробадају кости у мени, и жиле моје не одмарају се.",
            "Од тешке силе промијенило се одијело моје, и као огрлица у кошуље моје стеже ме.",
            "Бацио ме је у блато, те сам као прах и пепео.",
            "Вичем к теби, а ти ме не слушаш; стојим пред тобом, а ти не гледаш на ме.",
            "Претворио си ми се у љута непријатеља; силом руке своје супротиш ми се.",
            "Подижеш ме у вјетар, посађујеш ме на њ, и растапаш у мени све добро.",
            "Јер знам да ћеш ме одвести на смрт и у дом одређени свјема живима.",
            "Али неће пружити руке своје у гроб; кад их стане потирати, они неће викати.",
            "Нијесам ли плакао због онога који бијаше у злу? Није ли душа моја жалосна бивала ради убогога?",
            "Кад се добру надах, дође ми зло; и кад се надах свјетлости, дође мрак.",
            "Утроба је моја узаврела, и не може да се умири, задесише ме дани мучни.",
            "Ходим црн, не од сунца, устајем и вичем у збору.",
            "Брат постах змајевима и друг совама.",
            "Поцрњела је кожа на мени, и кости моје посахнуше од жеге.",
            "Гусле се моје претворише у запијевку, и свирала моја у плач."
        ]
    },
    {
        "naslov": "Крај говора Јовових: тврди да није крив ни пред Богом ни пред људима.",
        "stihovi": [
            "Вјеру учиних с очима својим, па како бих погледао на дјевојку?",
            "Јер какав је дио од Бога озго? И какво нашљедство од Свемогућега с висине?",
            "Није ли погибао неваљаломе, и чудо онима који чине безакоње?",
            "Не види ли он путове моје, и све кораке моје не броји ли?",
            "Ако ходих с лажју или ако похитје нога моја на пријевару,",
            "Нека ме измјери на мјерилима правијем, и нека Бог позна доброту моју.",
            "Ако су кораци моји зашли с пута, и ако је за очима мојим пошло срце моје, и за руке моје прионуло штогод,",
            "Нека ја сијем, а други једе, и нека се искоријене изданци моји.",
            "Ако се занијело срце моје за којом женом, и ако сам вребао на вратима ближњега својега,",
            "Нека другоме меље жена моја, и нека се други над њом повијају.",
            "Јер је то грдило и безакоње за судије.",
            "Јер би то био огањ који би прождирао до уништења, и сву би моју љетину искоријенио.",
            "Ако нијесам хтио доћи на суд са слугом својим или са слушкињом својом, кад би се тужили на мене;",
            "Јер шта бих чинио кад би се Бог подигао, и кад би потражио, шта бих му одговорио?",
            "Који је мене створио у утроби, није ли створио и њега? Није ли нас он исти саздао у материци?",
            "Ако сам одбио сиромасима жељу њихову, и очи удовици замутио,",
            "И ако сам залогај свој сам јео, а није га јела и сирота,",
            "Јер је од младости моје расла са мном као код оца, и од утробе матере своје водао сам је;",
            "Ако сам гледао кога гдје гине немајући хаљине, и сиромаха гдје се нема чим покрити,",
            "Ако ме нијесу благосиљала бедра његова што се руном оваца мојих утоплио,",
            "Ако сам измахнуо руком на сироту, кад видјех на вратима помоћ своју,",
            "Нека ми испадне раме из плећа, и рука моја нека се откине од зглоба.",
            "Јер сам се бојао погибли од Бога, којега величанству не бих одолио.",
            "Ако сам полагао на злато надање своје, или чистоме злату говорио: Узданицо моја!",
            "Ако сам се веселио што ми је имање велико и што много стече рука моја,",
            "Ако сам гледао на сунце кад сјаје, и на мјесец кад поносито ходи,",
            "И срце се моје потајно преварило, и руку моју пољубила уста моја,",
            "И то би било безакоње за судије, јер бих се одрекао Бога озго;",
            "Ако сам се радовао несрећи ненавидника својега, и ако сам заиграо кад га је зло задесило,",
            "Јер не дадох језику својему да гријеши тражећи душу његову с проклињањем;",
            "Ако не говораху домашњи моји: Ко би нам дао меса његова? Не можемо се ни најести;",
            "Странац није ноћивао напољу; врата своја отварао сам путнику;",
            "Ако сам као што чине људи тајио пријеступе своје и крио своје безакоње у својим њедрима,",
            "Ако сам и могао плашити велико мноштво, ипак од најмањега у дому бијаше ме страх; зато мучах и не одлажах од врата.",
            "O да бих имао кога да ме саслуша! Гле, жеља је моја да ми Свемогући одговори и супарник мој да ми напише књигу.",
            "Носио бих је на рамену свом, везао бих је себи као вијенац,",
            "Број корака својих казао бих му, као кнез приступио бих к њему.",
            "Ако је на ме викала моја земља, и бразде њезине плакале,",
            "Ако сам јео рода њезина без новаца, и досађивао души господара њезинијех,",
            "Умјесто пшенице нека ми рађа трње, и умјесто јечма кукољ. Свршише се ријечи Јовове."
        ]
    },
    {
        "naslov": "Елијујев први говор: објашњава зашто прекида ћутање и поред своје младости.",
        "stihovi": [
            "Тада престаше она три човјека одговарати Јову, јер се чињаше да је праведан.",
            "А Елијуј, син Варахилов од Вуза, рода Рамова, разгњеви се на Јова што се сам грађаше праведнији од Бога;",
            "И на три пријатеља његова разгњеви се што не нађоше одговора и опет осуђиваху Јова.",
            "Јер Елијуј чекаше докле они говораху с Јовом, јер бијаху старији од њега.",
            "Па кад видје Елијуј да нема одговора у устима она три човјека, распали се гњев његов.",
            "И проговори Елијуј, син Варахилов од Вуза, и рече: Ја сам најмлађи, а ви сте старци; зато се бојах и не смијах вам казати што мислим.",
            "Мишљах: Нека говори старост, и многе године нека објаве мудрост.",
            "Али је дух у људима, и дух Свемогућега уразумљује их.",
            "Велики нијесу свагда мудри, и старци не знају свагда шта је право.",
            "Зато велим: Послушај ме да кажем и ја како мислим.",
            "Ето, чекао сам да ви изговорите, слушао сам разлоге ваше докле извиђасте бесједу.",
            "Пазио сам, али, гле, ниједан од вас не сапре Јова, не одговори на његове ријечи.",
            "Може бити да ћете рећи: Нађосмо мудрост, Бог ће га оборити, не човјек.",
            "Није на ме управио бесједе, ни ја му нећу одговарати вашим ријечима.",
            "Смели су се, не одговарају више, нестало им је ријечи.",
            "Чекао сам, али не говоре стадоше, и више не одговарају.",
            "Одговорићу и ја за се, казаћу и ја како мислим.",
            "Јер сам пун ријечи, тијесно је духу у мени.",
            "Гле, трбух је мој као вино без одушке, и распукао би се као нов мијех.",
            "Говорићу да одахнем, отворићу усне своје, и одговорићу.",
            "Нећу гледати ко је ко, и човјеку ћу говорити без ласкања.",
            "Јер не умијем ласкати; одмах би ме узео Творац мој."
        ]
    },
    {
        "naslov": "Наставак: Елијуј прекорева Јова због правдања себе. Божија карања воде спасењу душе.",
        "stihovi": [
            "Чуј, дакле, Јове, бесједу моју, и слушај све ријечи моје.",
            "Ево, сад отварам уста своја; говори језик мој у устима мојим.",
            "По правом срцу мом биће ријечи моје, и мисао чисту изрећи ће усне моје.",
            "Дух Божји створио ме је, и дах Свемогућега дао ми је живот.",
            "Ако можеш, одговори ми, приправи се и стани ми насупрот.",
            "Ево, ја ћу бити умјесто Бога, као што си рекао; од кала сам начињен и ја.",
            "Ето, страх мој неће те страшити и рука моја неће те тиштати.",
            "Рекао си, дакле, преда мном, и чуо сам глас твојих ријечи:",
            "Чист сам, без гријеха, прав сам и нема безакоња на мени.",
            "Ево, тражи задјевицу са мном, држи ме за својега непријатеља.",
            "Меће у кладе ноге моје, вреба по свијем стазама мојим.",
            "Ето, у том нијеси праведан, одговарам ти; јер је Бог већи од човјека.",
            "Зашто се преш с њим, што за сва дјела своја не одговара?",
            "Једанпут говори Бог и два пута; али човјек не пази.",
            "У сну, у утвари ноћној, кад тврд сан падне на људе, кад спавају у постељи,",
            "Тада отвора ухо људима, и науку им запечаћава.",
            "Да би одвратио човјека од дјела његова, и заклонио од њега охолост;",
            "Да би сачувао душу његову од јаме, и живот његов да не наиђе на мач.",
            "И кара га боловима на постељи његовој, и све кости његове тешком болешћу,",
            "Тако да се животу његову гади хљеб, и души његовој јело најмилије;",
            "Нестаје тијела његова наочиглед, и помаљају се кости његове, које се прије нијесу видјеле,",
            "И душа се његова приближује гробу, и живот његов смрти.",
            "Ако има гласника, тумача, једнога од тисуће, који би казао човјеку дужност његову,",
            "Тада ће се смиловати на њ, и рећи ће: Избави га да не отиде у гроб; нашао сам откуп.",
            "И помладиће се тијело његово као у дјетета, и повратиће се на дане младости своје,",
            "Молиће се Богу, и помиловаће га, и гледаће лице његово радујући се, и узвратиће човјеку по правди његовој.",
            "Гледајући људи, рећи ће: Бијах згријешио, и што је право изврнуо, али ми не поможе.",
            "Он избави душу моју да не отиде у јаму, и живот мој да гледа свјетлост.",
            "Гле, све ово чини Бог два пута и три пута човјеку,",
            "Да би повратио душу његову од јаме, да би га обасјавала свјетлост живијех.",
            "Пази, Јове, слушај ме, мучи да ја говорим.",
            "Ако имаш што рећи, одговори ми; говори, јер сам те рад оправдати;",
            "Ако ли не, слушај ти мене; мучи, а научићу те мудрости."
        ]
    },
    {
        "naslov": "Елијујев други говор: осуђује слободне ријечи Јовове. Свемогући не изврће правду.",
        "stihovi": [
            "Још говори Елијуј и рече:",
            "Чујте, мудри, бесједу моју и, разумни, послушајте ме.",
            "Јер ухо познаје бесједу као што грло куша јело.",
            "Разберимо што је право, извидимо међу собом што је добро.",
            "Јер Јов рече: Праведан сам,  а Бог одбаци моју правду.",
            "Хоћу ли лагати за своју правду? Стријела је моја смртна, а без кривице.",
            "Који је човјек као Јов да као воду пије подсмијех?",
            "И да се дружи с онима који чине безакоње, и да ходи с безбожнијем људима?",
            "Јер рече: Не помаже човјеку да угађа Богу.",
            "Зато, људи разумни, послушајте ме; далеко је од Бога злоћа и неправда од Свемогућега.",
            "Јер по дјелу плаћа човјеку, и даје свакоме да нађе према путу својему.",
            "Доиста, Бог не ради зло и Свемогући не изврће правде.",
            "Ко му је предао земљу и ко је уредио васељену?",
            "Кад би на њ окренуо срце своје, узео би к себи дух његов и дихање његово;",
            "Изгинуло би свако тијело, и човјек би се повратио у прах.",
            "Ако си, дакле, разуман, чуј ово; слушај глас ријечи мојих.",
            "Може ли владати онај који мрзи на правду? Хоћеш ли осудити онога који је најправеднији?",
            "Каже ли се цару: Ниткове! И кнезовима: Безбожници?",
            "А камоли оному који не гледа кнезовима ко су, нити у њега вриједи више богати од сиромаха, јер су сви дјело руку његовијех.",
            "Умиру зачас, и у по ноћи усколеба се народ и пропадне, и однесе се јаки без руке људске.",
            "Јер су очи његове обраћене на путове човјечије и види све кораке његове.",
            "Нема мрака ни сјена смртнога гдје би се сакрили који чине безакоње.",
            "Јер никоме не одгађа кад дође да се суди с Богом.",
            "Сатире јаке недокучиво, и поставља друге на њихово мјесто.",
            "Јер зна дјела њихова, и док обрати ноћ, сатру се.",
            "Као безбожне разбија их на видику.",
            "Јер одступише од њега и не гледаше ни на које путове његове;",
            "Те дође до њега вика сиромахова, и чу вику невољнијех.",
            "Кад он умири, ко ће узнемирити? И кад он сакрије лице, ко ће га видјети? И то бива и народу и човјеку,",
            "Да не би царовао лицемјер, да не би било замке народу.",
            "Заиста, треба казати Богу: Подносио сам, нећу више гријешити.",
            "А што не видим, ти ме научи; ако сам чинио неправду, нећу више.",
            "Еда ли ће по теби плаћати, јер теби није по вољи, јер ти бираш а не он? Ако знаш што, говори.",
            "Људи ће разумни са мном казати, и мудар ће човјек пристати,",
            "Да Јов не говори разумно, и да ријечи његове нијесу мудре.",
            "Оче мој, нека се Јов искуша до краја, што одговара као зли људи.",
            "Јер домеће на гријех свој безакоње, пљеска рукама међу нама, и много говори на Бога."
        ]
    },
    {
        "naslov": "Елијујев трећи говор: човјек својим јадањем штети само себи. Бог право суди.",
        "stihovi": [
            "Још говори Елијуј и рече:",
            "Мислиш ли да си право рекао: Моја је правда већа од Божије?",
            "Јер си рекао: Шта ће ми помоћи, каква ће ми бити корист да не гријешим?",
            "Ја ћу одговорити теби и друговима твојим с тобом.",
            "Погледај небо, и види; погледај облаке како су виши од тебе.",
            "Ако гријешиш, шта ћеш му учинити? Или ако се умноже безакоња твоја, шта ћеш му наудити?",
            "Ако си праведан, шта ћеш му дати? Или шта ће примити из руке твоје?",
            "Човјеку какав си може наудити твоја злоћа, и сину човјечијему помоћи твоја правда.",
            "Вапију од великога насиља којима се чини, и вичу на руку силнијех;",
            "А ниједан не говори: Гдје је Бог, Створитељ мој, који даје пјесму ноћу;",
            "Који чини те смо разумнији од звијерја земаљскога, и мудрији од птица небеских.",
            "Тамо вичу с охолости злијех људи, али не бивају услишени.",
            "Јер Бог не слуша таштине, и Свемогући не гледа на њу.",
            "А камоли кад кажеш: Не видиш то. Пред њим је суд; чекај га.",
            "А сада чим те гњев походи, није ништа, нити је гледао на све што си учинио.",
            "Зато Јов напразно отвора уста своја, и безумно умножава ријечи."
        ]
    },
    {
        "naslov": "Елијујев посљедњи говор: опет говори о правичности и величини Божијој.",
        "stihovi": [
            "Још говори Елијуј и рече:",
            "Потрпи ме мало, и показаћу ти, јер још има што бих говорио за Бога.",
            "Почећу издалека бесједу своју, и показаћу да је Творац мој праведан.",
            "Доиста, неће бити лажне ријечи моје, код тебе је који право мисли.",
            "Гле, Бог је силан, али никога не одбацује, силан је снагом срчаном.",
            "Не да живјети безбожнику, а невољницима чини правду.",
            "Не одвраћа од праведника очију својих, него још с царевима на пријесто посађује их навијек, те се узвишују.",
            "Ако ли су оковани у пута и свезани ужима невољничким,",
            "Тада им напомиње дјела њихова, и безакоња њихова како су силна.",
            "И отвора им ухо да би се поправили, и говори им да се врате од безакоња.",
            "Ако послушају и стану му служити, довршују дане своје у добру и године своје у радости.",
            "Ако ли не послушају, гину од мача и умиру с безумља.",
            "А који су лицемјерна срца, навлаче гњев и не вичу кад их повеже;",
            "Умире у младости душа њихова, и живот њихов међу курвама.",
            "Избавља невољника из невоље његове, и отвора му ухо у муци.",
            "Тако би и тебе извео из тјескобе на пространо мјесто, гдје ништа не досађује, и мирни сто твој био би пун претилине.",
            "Али си заслужио суд безбожнички, и суд и правда снађе те.",
            "Доиста, гњев је на теби; гледај да те не одбаци у карању, па те велики откуп неће избавити.",
            "Хоће ли гледати на твоје богатство? Неће ни на злато ни на какву силу блага твојега.",
            "Не уздиши за ноћу у коју народи одлазе на своје мјесто.",
            "Чувај се да не погледаш на таштину, и волиш њу него невољу.",
            "Гле, Бог је највиши својом силом, ко је учитељ као он?",
            "Ко му је одредио пут његов? Или ко ће му рећи: Чиниш неправо?",
            "Опомињи се да величаш дјела његова, која гледају људи.",
            "Сви људи виде их, сваки их гледа издалека.",
            "Гле, Бог је велик и не можемо га познати, број година његовијех не може се докучити.",
            "Јер он стеже капље водене, које лију дажд из облака његовијех;",
            "Кад теку облаци, капљу на мноштво људско.",
            "И ко би разумио простор облацима и грмљаву у шатору његову?",
            "Како простире над њим свјетлост своју, и дубине морске покрива?",
            "Тијем суди народима, даје хране изобила.",
            "Рукама заклања свјетлост, и наређује кога да срете,",
            "Јављајући према њему добру вољу своју, и према стоци и према роду земаљском."
        ]
    },
    {
        "naslov": "Крај Елијујовог говора: величанство Божије у природи. Опомена на понизност пред Богом.",
        "stihovi": [
            "И од тога дрхће срце моје, и одскаче са својега мјеста.",
            "Слушајте добро громовни глас његов, и говор што излази из уста његовијех.",
            "Под сва небеса пушта га, и свјетлост своју до крајева земаљских.",
            "3а њом риче гром, грми гласом величанства својега, нити што одгађа кад се чује глас његов.",
            "Дивно Бог грми гласом својим, чини ствари велике да их не можемо разумјети.",
            "Говори снијегу: Падни на земљу; и дажду ситноме и дажду силноме.",
            "Запечаћава руку сваком човјеку, да позна све посленике своје.",
            "Тада звијер улази у јаму, и остаје на својој ложи.",
            "С југа долази олуја, и са сјевера зима.",
            "Од дихања Божијега постаје лед, и широке воде стискују се.",
            "И да се натапа земља, натјерује облак, и расипа облак свјетлошћу својом.",
            "И он се обрће и тамо и амо по вољи његовој да чини све што му заповједи по васељени.",
            "Чини да се нађе или за кар или за земљу или за доброчинство.",
            "Чуј то, Јове, стани и гледај чудеса Божија.",
            "Знаш ли како их Бог уређује и како сија свјетлошћу из облака својега?",
            "Знаш ли како висе облаци? Знаш ли чудеса онога који је савршен у сваком знању?",
            "Како ти се хаљине угрију кад умири земљу од југа?",
            "Јеси ли ти с њим разапињао небеса, која стоје тврдо као саливено огледало?",
            "Научи нас шта ћемо му рећи; не можемо од таме говорити по реду.",
            "Хоће ли му ко приповједити што бих ја говорио? Ако ли би ко говорио, заиста, био бих прождрт.",
            "Али сада не могу људи гледати у свјетлост кад сјаје на небу, пошто вјетар прође и очисти га;",
            "Са сјевера долази као злато; али је у Богу страшнија слава.",
            "Свемогућ је, не можемо га стигнути; велике је силе, али судом и великом правдом никога не мучи.",
            "Зато га се боје људи; не може га видјети никакав мудрац."
        ]
    },
    {
        "naslov": "Први Господњи говор из вихора: описује чуда стварања свијета и владања свијетом и осуђује Јовову брзоплетост.",
        "stihovi": [
            "Тада одговори Господ Јову из вихора и рече:",
            "Ко је то што замрачује савјет  ријечима неразумно?",
            "Опаши се сада као човјек; ја ћу те питати, а ти ми казуј.",
            "Гдје си ти био кад ја оснивах земљу? Кажи ако си разуман.",
            "Ко јој је одредио мјере, знаш ли, или ко је растегао уже преко ње?",
            "На чем су подножја њезина углављена? Или ко јој је метнуо камен угаони?",
            "Кад пјеваху заједно звијезде јутарње и сви синови Божји кликоваху.",
            "Или ко је затворио море вратима кад као из утробе изиде?",
            "Кад га одјех облаком и пових тамом;",
            "Кад поставих за њ уредбу своју и метнух му пријеворнице и врата;",
            "И рекох: Довде ћеш долазити, а даље нећеш, и ту ће се устављати поносити валови твоји.",
            "Јеси ли свога вијека заповједио јутру, показао зори мјесто њезино,",
            "Да се ухвати земљи за крајеве, и да се растјерају с ње безбожници,",
            "Да се она промијени као блато печатно, а они да стоје као хаљина,",
            "Да се одузме безбожницима свјетлост њихова и рука подигнута да се сломи?",
            "Јеси ли долазио до дубина морских, и по дну пропасти јеси ли ходио?",
            "Јесу ли ти се отворила врата смртна, и врата сјена смртнога јеси ли видио?",
            "Јеси ли сагледао ширину земаљску? Кажи ако знаш све то.",
            "Који је пут к стану свјетлости? И гдје је мјесто тами,",
            "Да би је узео и одвео до међе њезине, и знао стазе к дому њезину?",
            "Знаш ти; јер си се онда родио, и број је дана твојих велик.",
            "Јеси ли улазио у ризнице шњежне, или ризнице градне јеси ли видио,",
            "Које чувам за вријеме невоље, за дан боја и рата?",
            "Којим се путем дијели свјетлост и устока се разлази по земљи?",
            "Ко је раздијелио јазове поводњу и пут свјетлици громовној?",
            "Да би ишао дажд на земљу гдје нема никога, и на пустињу гдје нема човјека,",
            "Да напоји пуста и неродна мјеста, и учини да расте трава зелена.",
            "Има ли дажд оца, или ко је родио капље росне?",
            "Из чије је утробе изашао лед, и ко је родио слану небеску,",
            "Да се воде скривају и постају као камен и крајеви пропасти срастају?",
            "Можеш ли свезати милине влашићима, или свезу штапима раздријешити?",
            "Можеш ли извести јужне звијезде на вријеме, или кола са звијездама њиховијем хоћеш ли водити?",
            "Знаш ли ред небески? Можеш ли ти уређивати владу његову на земљи?",
            "Можеш ли дигнути глас свој до облака да би те мноштво воде покрило?",
            "Можеш ли пустити муње да иду, и да ти реку: Ево нас?",
            "Ко је метнуо човјеку у срце мудрост? Или ко је дао души разум?",
            "Ко ће избројити облаке мудрошћу, и мјехове небеске ко ће излити,",
            "Да се расквашен прах згусне и груде да се слијепе?"
        ]
    },
    {
        "naslov": "Наставак: чуда у животињском свијету свједоче о мудрости Божијој.",
        "stihovi": [
            "Ловиш ли ти лаву лов и лавићима трбух пуниш.",
            "Кад леже у пећинама и вребају у заклону свом?",
            "Ко готови гаврану храну његову кад птићи његови вичу к Богу и лутају немајући шта јести?",
            "Знаш ли вријеме кад се дивокозе козе, и јеси ли видио кад се кошуте легу?",
            "Јеси ли избројио мјесеце, докле носе; знаш ли вријеме кад се легу?",
            "Како се савијају, млад своју испуштају, и опраштају се болова?",
            "Како јача млад њихова, расте по пољу и отишавши не враћа се к њима?",
            "Ко је пустио дивљега магарца да је слободан, и ремене дивљему магарцу ко је раздријешио?",
            "Којему одредих пустињу за кућу и за стан слатину.",
            "Он се смије вреви градској, и не слуша вике настојникове.",
            "Што налази у горама, оно му је пића, и тражи сваку зелен.",
            "Би ли ти једнорог хтио служити? Би ли ноћивао за јаслима твојим?",
            "Можеш ли везати ужем једнорога да оре? Хоће ли влачити бразде за тобом?",
            "Хоћеш ли се ослонити на њ што му је снага велика; и оставити на њему свој посао?",
            "Хоћеш ли се поуздати у њ да ће ти свести љетину и на гумно твоје сложити?",
            "Јеси ли ти дао пауну лијепа крила и перје чапљи или ноју?",
            "Који снесе на земљи јајца своја, и остави да их прах грије;",
            "И не мисли да ће их нога разбити и звијер пољска згазити;",
            "Немилостив је птићима својим као да нијесу његови, и да му труд не буде узалуд не боји се.",
            "Јер му Бог није дао мудрост, нити му је удијелио разума.",
            "Кад се подигне увис, смије се коњу и коњику.",
            "Јеси ли ти дао коњу јачину? Јеси ли ти окитио врат његов рзањем?",
            "Хоћеш ли га поплашити као скакавца? Фркање ноздрва његовијех страшно је;",
            "Копа земљу, весео је од силе, иде на сусрет оружју;",
            "Смије се страху и не плаши се, нити узмиче испред мача;",
            "Кад звекће над њим тул и сијева копље и сулица;",
            "Од немирноће и љутине копа земљу, и не може да стоји кад труба затруби.",
            "Кад труба затруби, он вришти, издалека чује бој, вику војвода и поклич.",
            "Еда ли по твоме разуму лети јастријеб, шири крила своја на југ?",
            "Еда ли се на твоју заповијест диже увис орао, и на висини вије гнијездо?",
            "На стијени станује и бави се, наврх стијене, на тврду мјесту.",
            "Одатле гледа хране, далеко му виде очи.",
            "И птићи његови пију крв, и гдје су мртва тјелеса ондје је он.",
            "И тако одговарајући Господ Јову рече:",
            "Ко се препире с Богом, хоће ли га учити? Који куди Бога, нека одговори на то.",
            "Тада Јов одговори Господу и рече:",
            "Гле, ја сам мален, шта бих ти одговорио? Мећем руку своју на уста своја.",
            "Једном говорих, али нећу одговарати; и другом, али нећу више."
        ]
    },
    {
        "naslov": "Јовов први одговор Господу. Други говор Господњи из вихора. Описује своју моћ.",
        "stihovi": [
            "А Господ, опет одговарајући Јову из вихора, рече:",
            "Опаши се сада као човјек; ја ћу те питати, а ти ми казуј.",
            "Хоћеш ли ти уништити мој суд? Хоћеш ли мене осудити да би себе оправдао?",
            "Је ли у тебе мишица као у Бога? Грмиш ли гласом као он?",
            "Окити се сада чашћу и величанством, у славу и красоту обуци се.",
            "Проспи јарост гњева својега, и погледај све поносите и обори их.",
            "Погледај све поносите и понизи их, и потри безбожнике на мјесту њихову.",
            "Затрпај их све у прах, и повежи им лице на скривену мјесту.",
            "Тада ћу те и ја хвалити да те чува десница твоја.",
            "А гле, слон, којега сам створио с тобом, једе траву као во;",
            "Гле, снага му је у бедрима његовијем, и сила му је у пупку трбуха његова;",
            "Диже реп свој као кедар, жиле од јаја његовијех сплетене су као гране;",
            "Кости су му као цијеви мједене, зглавци као полуге гвоздене.",
            "Он је прво између дјела Божијих, творац његов дао му је мач.",
            "Горе носе му пићу, и све звијерје пољско игра се ондје.",
            "У хладу лијеже, у густој трсци и у глибу.",
            "Граната дрвета заклањају га сјеном својим, и опкољавају га врбе на потоцима.",
            "Гле, уставља ријеку да не тече, узда се да ће испити Јордан губицом својом.",
            "Хоће ли га ко ухватити на очи његове, замку му провући кроз нос?",
            "Хоћеш ли удицом извући крокодила или ужем подвезати му језик?",
            "Хоћеш ли му провући ситу кроз нос? или му шиљком провртјети чељусти?",
            "Хоће ли те много молити, или ће ти ласкати?",
            "Хоће ли учинити вјеру с тобом да га узмеш да ти буде слуга довијека?",
            "Хоћеш ли се играти с њим као са птицом, или ћеш га везати дјевојкама својим?",
            "Хоће ли се њим частити другови; раздијелити га међу трговце?",
            "Хоћеш ли му напунити кожу шиљцима и главу оствама?",
            "Дигни на њ руку своју; нећеш више помињати боја.",
            "Гле, залуду је надати му се; кад га само угледа човјек, не пада ли?"
        ]
    },
    {
        "naslov": "Продужетак описивања.",
        "stihovi": [
            "Нема слободна који би га пробудио; а ко ће стати преда ме?",
            "Ко ми је прије дао што, да му вратим? Што је год под свијем небом, моје је.",
            "Нећу мучати о удима његовијем, ни о сили ни о љепоти стаса његова.",
            "Ко ће му узгрнути горњу одјећу, к чељустима његовијем ко ће приступити?",
            "Врата од грла његова ко ће отворити, страх је око зуба његовијех.",
            "Крљушти су му јаки штитови спојени тврдо.",
            "Близу су једна до друге да ни вјетар не улази међу њих.",
            "Једна је за другу прионула, држе се и не растављају се.",
            "Кад киха као да муња сијева, а очи су му као трепавице у зоре.",
            "Из уста му излазе лучеви, и искре огњене скачу.",
            "Из ноздрва му излази дим као из врелога лонца или котла.",
            "Дах његов распаљује угљевље и пламен му излази из уста.",
            "У врату му стоји сила, и пред њим иде страх.",
            "Уди меса његова спојени су, једноставно је на њему, не размиче се.",
            "Срце му је тврдо као камен, тврдо као доњи жрвањ.",
            "Кад се дигне, дршћу јунаци, и од страха очишћају се од гријеха својих.",
            "Да га удари мач, не може се одржати, ни копље ни стријела ни оклоп.",
            "Њему је гвожђе као пљева, а мјед као труло дрво.",
            "Неће га потјерати стријела, камење из праћке њему је као сламка;",
            "Као слама су му убојне справе, и смије се баченом копљу.",
            "Под њим су оштри црепови, стере себи оштре ствари у глибу.",
            "Чини те ври дубина као лонац, и море се мути као у ступи.",
            "За собом оставља свијетлу стазу, рекао би да је бездана осиједјела.",
            "Ништа нема на земљи да би се испоредило с њим, да би створено било да се ничега не боји.",
            "Што је год високо презире, цар је над свијем звијерјем."
        ]
    },
    {
        "naslov": "Јовов последњи одговор Господу. Његово покајање. Бог га правда и благосиља више него раније.",
        "stihovi": [
            "Тада Јов одговори Господу и рече:",
            "Знам да све можеш, и да се не може смести што наумиш.",
            "Ко је то што замрачује савјет неразумно? Зато кажем да нијесам разумијевао; чудесно је то за ме, те не могу знати.",
            "Слушај кад узговорим, и кад запитам, кажи ми.",
            "Ушима слушах о теби, а сада те око моје види.",
            "Зато поричем, и кајем се у праху и пепелу.",
            "А кад Господ изговори оне ријечи Јову, рече Господ Елифасу Теманцу: Распалио се гњев мој на тебе и на два пријатеља твоја што не говористе о мени право као слуга мој Јов.",
            "Зато сада узмите седам телаца и седам овнова, и идите к слузи мојему Јову и принесите жртве паљенице за се, и слуга мој Јов нека се помоли за вас, јер ћу доиста погледати на њ да не учиним с вама по вашој лудости, јер не говористе о мени право као слуга мој Јов.",
            "И тако отиде Елифас Теманац и Вилдад Сушанин и Софар Намаћанин, и учинише како им заповједи Господ. И погледа Господ на Јова.",
            "И Господ поврати што бјеше узето Јову пошто се помоли за пријатеље своје; и умножи Господ Јову двојином све што бјеше имао.",
            "И дођоше к њему сва браћа његова и све сестре његове и сви пређашњи знанци његови, и једоше с њим у његовој кући, и жалећи га тјешише га за све зло што бјеше Господ пустио на њ; дадоше му сваки по новац и по гривну златну.",
            "И Господ благослови пошљедак Јовов више него почетак, те имаше четрнаест тисућа оваца и шест тисућа камила и тисућу јармова волова и тисућу магарица.",
            "И имаше седам синова и три кћери.",
            "И првој надје име Јемима, а другој Кесија, а трећој Керенапуха.",
            "И не нахођаше се у свој земљи тако лијепијех дјевојака као кћери Јовове, и отац им даде нашљедство међу браћом њиховом.",
            "И послије поживје Јов сто и четрдесет година, и видје синове и унуке до четвртога кољена.",
            "И умрије Јов стар и сит живота. "
        ]
    }
]