[
    {
        "naslov": "Блаженство побожних. Несрећа безбожних.",
        "stihovi": [
            "Благо човјеку који не иде на вијеће безбожничко, и на путу грјешничком не стоји,  и у друштву неваљалијех људи не сједи,",
            "Него му је омилио закон Господњи  и о закону његову мисли дан и ноћ!",
            "Он је као дрво усађено крај потока, које род свој доноси у своје вријеме, и којему лист не вене: што год ради, у свему напредује.",
            "Нијесу такви безбожници, него су као прах који расипа вјетар.",
            "Зато се неће безбожници одржати на суду, ни грјешници на збору праведничком.",
            "Јер Господ зна пут праведнички; а пут безбожнички пропашће."
        ]
    },
    {
        "naslov": "Пророштво о Царству Сина Божијега и о побједи над његовим непријатељима.",
        "stihovi": [
            "Зашто се буне народи и племена помишљају залудне ствари?",
            "Устају цареви земаљски, и кнезови се скупљају на Господа и на помазаника његова.",
            "„Раскинимо свезе њихове и збацимо са себе јарам њихов.“",
            "Онај што живи на небесима, смије се, Господ им се подсмијева.",
            "Па им говори у гњеву својем и јарошћу својом збуњује их:",
            "„Ја сам помазао Цара својега на Сиону, на светој гори својој.“",
            "Казаћу наредбу Господњу; он рече мени: „Ти си Син мој, ја те сад родих.",
            "Ишти у мене, и даћу ти народе у нашљедство, и крајеве земаљске теби у државу.",
            "Ударићеш их гвозденом палицом; разбићеш их као лончарски суд.“",
            "Сад цареви, уразумите се; научите се судије земаљске!",
            "Служите Господу са страхом, и радујте се с  трепетом.",
            "Поштујте сина да се не разгњеви, и ви не изгинете на путу своме; јер ће се гњев његов брзо разгорјети.  Благо свјема који се у њ уздају!"
        ]
    },
    {
        "naslov": "Поуздање у Бога наспрам свих непријатеља.\nПсалам Давидов, кад је бјежао од Авесалома, сина својега",
        "stihovi": [
            "Господе, како је много непријатеља мојих! Многи устају на ме.",
            "Многи говоре за душу моју: Нема му помоћи од Бога.",
            "Али ти си, Господе, штит који ме заклања, слава моја; ти подижеш главу моју.",
            "Гласом својим вичем ка Господу, и чује ме са свете горе своје.",
            "Ја лијежем, спавам и устајем, јер ме Господ чува.",
            "Не бојим се много тисућа народа што са свијех страна наваљује на ме.",
            "Устани, Господе, помози ми, Боже мој, јер ти удараш по образу све непријатеље моје; разбијаш зубе безбожницима.",
            "Од Господа је спасење; нека буде на народу твом благослов твој!"
        ]
    },
    {
        "naslov": "Давидова вечерња молитва пуна храбрости, од вјере, против непријатеља. Бог застиђује малодушност пријатеља.\nНачелнику пјевачком. Уз жице. Псалам Давидов.",
        "stihovi": [
            "Кад те зовем, чуј ме, Боже, правдо моја! У тјескоби дај ми простор; смилуј се на ме и услиши молитву моју.",
            "Синови човјечији, докле ће слава моја бити у срамоти? Докле ћете љубити ништавило и тражити лажи?",
            "Знајте да Господ дивно чува светога својега; Господ чује кад га зовем.",
            "Гњевећи се не гријешите; размислите у срцима својим на постељама својим, и утолите.",
            "Принесите жртву за правду, и уздајте се у Господа.",
            "Многи говоре: Ко ће нам показати што је добро? Обрати к нама, Господе, свијетло лице своје.",
            "А мени си дао у срце радост већу него што је они имају кад им роди пшеница и вино.",
            "Ја мирно лијежим и спавам;  јер ти, Господе, сам дајеш ми те сам без страха."
        ]
    },
    {
        "naslov": "Давидова јутарња молитва пуна вјере у помоћ праведнога Бога против безбожних непријатеља.\nНачелнику пјевачком. Уза свиралу. Псалам Давидов.",
        "stihovi": [
            "Чуј, Господе, ријечи моје, разумиј помисли моје.",
            "Слушај вику моју, царе мој и Боже мој, јер се теби молим, Господе!",
            "Ујутру слушаш глас мој, ујутру стојим пред тобом и чекам.",
            "Јер си ти Бог који неће безакоња; у тебе нема мјеста ко је зао.",
            "Безбожници неће изаћи пред очи твоје; ти ненавидиш све који чине безакоње.",
            "Потиреш лажљивце; на крвопије и лукаве мрзи Господ.",
            "А ја по великој милости твојој улазим у дом твој, и клањам се у светој цркви твојој са страхом твојим.",
            "Господе, води ме у правди својој; ради непријатеља мојих поравни преда мном пут свој.",
            "Јер нема у устима њиховијем истине; у њима је неваљалство; грло им је гроб отворен; на језику им је дволичење.",
            "Боже, не дај им напретка, нека се разбију помисли њихове. За многа неваљалства њихова обори их, јер се побунише на тебе.",
            "Па ће се радовати сви који се у те уздају; довијека ће се веселити које ти заклањаш; дичиће се који љубе име твоје.",
            "Јер ти, Господе, благосиљаш праведника, као штитом заклањаш га милошћу својом."
        ]
    },
    {
        "naslov": "Покајничка молитва. Уздање у помоћ Господњу.\n(Први покајнички псалам)\nНачелнику пјевачком. Уз жице. На осам жица. Псалам Давидов.",
        "stihovi": [
            "Господе, немој ме покарати у јарости својој, нити ме у гњеву својем наказати.",
            "Смилуј се на ме, Господе, јер сам изнемогао; исцијели ме, јер су кости моје устрептале,",
            "И душа се моја врло уздрхтала. А ти, Господе, докле ћеш?",
            "Обрати се, Господе, избави душу моју, помози ми ради милости своје.",
            "Јер мртви не спомињу тебе; у гробу ко ће те славити?",
            "Изнемогох уздишући; сваку ноћ квасим одар свој, сузама својим натапам постељу своју.",
            "Усахну од жалости око моје, постара се од множине непријатеља мојих.",
            "Идите од мене сви који чините безакоње, јер Господ чу плач мој.",
            "Чу Господ молбу моју, Господ молитву моју прими.",
            "Нек се постиде и препадну сви непријатељи моји, нека се поврате и постиде одмах."
        ]
    },
    {
        "naslov": "Праведни Бог спасава безазленост Давидову од неправеднога непријатеља.\nПлачна пјесма Давидова, коју је пјевао Господу због Хуса од племена Венијаминова.",
        "stihovi": [
            "Господе, Боже мој, у тебе се уздам, сачувај ме од свијех који ме гоне, и избави ме.",
            "Да ми непријатељ не ишчупа душе као лав. Чупа, а нема ко да избави.",
            "Господе, Боже мој! Ако сам то учинио, ако је неправда у рукама мојима,",
            "Ако сам зло вратио пријатељу својему, или криво учинио онима који на ме на правди нападаху;",
            "Нека гони непријатељ душу моју, и нека је стигне, и погази на земљу живот мој и славу моју у прах обрати.",
            "Устани, Господе, у гњеву својем; дигни се на жестину непријатеља мојих; пробуди се мени на помоћ, и отвори суд.",
            "И људство ће се слећи око тебе; изнад њега изађи у висину.",
            "Господ суди народима. Суди ми, Господе, по правди мојој, и по безазлености мојој нека ми буде.",
            "Нек се прекине злоћа безбожника, а праведника помози, јер ти испитујеш срца и утробе, Боже праведни!",
            "Штит је мени у Бога, који чува оне који су права срца.",
            "Бог је праведан судија, и Бог је сваки дан готов на гњев.",
            "Ако се неће безбожник да обрати, он оштри мач свој, натеже лук свој, и наперује га;",
            "И запиње смртну стријелу, чини стријеле своје да пале.",
            "Гле, безбожник заче неправду, трудан бијаше злочинством, и роди себи пријевару.",
            "Копа јаму и ископа, и паде у јаму коју је начинио.",
            "Злоба његова обрати се на његову главу, и злочинство његово паде на тјеме његово.",
            "Хвалим Господа за правду његову, и пјевам имену Господа Вишњега."
        ]
    },
    {
        "naslov": "Божија величина у стварању. Човјекова нискост и висина.\nНачелнику пјевачком. Уз гетску музикалну справу. Псалам Давидов.",
        "stihovi": [
            "Господе, Господе наш! Како је величанствено име твоје по свој земљи! Подигао си славу своју више небеса.",
            "У устима мале дјеце и која сисају чиниш себи хвалу насупрот непријатељима својим, да би учинио да замукне непријатељ и немирник.",
            "Кад погледам небеса твоја, дјело прста твојих, мјесец и звијезде, које си ти поставио;",
            "Шта је човјек, те га се опомињеш, или Син човјечји, те га полазиш?",
            "Учинио си га мало мањега од анђела, славом и чашћу вјенчао си га;",
            "Поставио си га господаром над дјелима руку својих, све си метнуо под ноге његове,",
            "Овце и волове све, и дивље звјериње,",
            "Птице небеске и рибе морске, што год иде морским путовима.",
            "Господе, Господе наш! Како је величанствено име твоје по свој земљи!"
        ]
    },
    {
        "naslov": "Захвална пјесма за спасење од непријатеља и молба за даљу помоћ.\nНачелнику пјевачком. Уза свиралу. Бену. Псалам Давидов.",
        "stihovi": [
            "Хвалим те, Господе, из свега срца својега, казујем сва чудеса твоја.",
            "Радујем се и веселим се о теби, пјевам имену твојему, Вишњи!",
            "Непријатељи се моји вратише натраг, спотакоше се и неста их испред лица твојега;",
            "Јер си свршио суд мој и одбранио ме; сио си на пријесто, Судија праведни.",
            "Расрдио си се на народе и убио безбожника, име си им сатро довијека, за свагда.",
            "Непријатељу неста мачева сасвијем; градове ти си развалио; погибе спомен њихов.",
            "Али Господ увијек живи; спремио је за суд пријесто свој.",
            "Он ће судити васиономе свијету по правди, усудиће народима право.",
            "Господ је уточиште убогоме, уточиште у невољи.",
            "У тебе се уздају који знају име твоје, јер не остављаш онијех који те траже, Господе!",
            "Појте Господу који живи на Сиону; казујте народу дјела његова;",
            "Јер он освећује крв, памти је; не заборавља јаука невољнијех.",
            "Смилуј се на ме, Господе; погледај како страдам од непријатеља својих, ти, који ме подижеш од врата смртнијех,",
            "Да бих казивао све хвале твоје на вратима кћери Сионове, и славио спасење твоје.",
            "Попадаше народи у јаму коју су ископали; у замку коју су сами намјестили, ухвати се нога њихова.",
            "Познаше Господа; он је судио; у дјела руку својих заплете се безбожник.",
            "Вратиће се у пакао безбожници, сви народи који заборављају Бога;",
            "Јер неће свагда бити заборављен убоги, и нада невољницима неће нигда погинути.",
            "Устани, Господе, да се не посили човјек, и да приме народи суд пред тобом.",
            "Пусти, Господе, страх на њих; нека познаду народи да су људи."
        ]
    },
    {
        "naslov": "Јадиковање због нестизања Божије помоћи против обијести безбожникове и молитва за спасење подјармљених.",
        "stihovi": [
            "Зашто, Господе, стојиш далеко, кријеш се кад је невоља?",
            "С охолости безбожникове муче се убоги; хватају се убоги пријеваром коју измишљају безбожници.",
            "Јер се безбожник дичи жељом душе своје, грабљивца похваљује.",
            "Безбожник у обијести својој не мари за Господа: „он не види.“ Нема Бога у мислима његовијем.",
            "Свагда су путови његови криви; за судове твоје не зна; на непријатеље своје неће ни да гледа.",
            "У срцу својем вели: „Нећу посрнути; зло неће доћи нигда.“",
            "Уста су му пуна неваљалијех ријечи, пријеваре и увреде, под језиком је његовијем мука и погибао.",
            "Сједи у засједи иза куће; у потаји убија правога; очи његове вребају убогога.",
            "Сједи у потаји као лав у пећини; сједи у засједи да ухвати убогога; хвата убогога увукавши у мрежу своју.",
            "Притаји се, прилегне, и убоги падају у јаке нокте његове.",
            "Каже у срцу своме: „Бог је заборавио, окренуо је лице своје, неће видјети нигда.“",
            "Устани, Господе! Дигни руку своју, не заборави невољнијех.",
            "Зашто безбожник да не мари за Бога говорећи у срцу свом да ти нећеш видјети?",
            "Ти видиш, јер гледаш увреде и муке и пишеш их на руци. Теби предаје себе убоги; сироти ти си помоћник.",
            "Сатри мишицу безбожноме и зломе, да се тражи и не нађе безбожност његова.",
            "Господ је цар свагда, довијека, нестаће незнабожаца са земље његове.",
            "Господе! Ти чујеш жеље ништих; утврди срце њихово; отвори ухо своје,",
            "Да даш суд сироти и невољнику, да престану гонити човјека са земље."
        ]
    },
    {
        "naslov": "Притијешњен од својих непријатеља, Давид се узда у Господа.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "У Господа се уздам; зашто говорите души мојој: „Лети у гору као птица;",
            "Јер, ево, грјешници натегоше лук, запеше стријелу своју за тетиву, да из мрака стријељају праве срцем.",
            "Кад су раскопани темељи, шта ће чинити праведник?“",
            "Господ је у светом двору свом,  пријесто је Господњи на небесима; очи његове гледају; вјеђе његове испитују синове човјечије.",
            "Господ испитује праведнога; а безбожнога и којему је мило чинити зло ненавиди душа његова.",
            "Пустиће на безбожнике дажд од живога угљевља, огња и сумпора; и огњени вјетар биће им дио из чаше;",
            "Јер је Господ праведан, љуби правду; лице ће његово видјети праведници."
        ]
    },
    {
        "naslov": "Јадиковање због нестајања побожних и обијести злих. Уздање у Божију помоћ.\nНачелнику пјевачком. Уза справу од осам жица. Псалам Давидов.",
        "stihovi": [
            "Помагај, Господе; јер неста светијех, јер је мало вјернијех међу синовима човјечијим.",
            "Лаж говоре један другоме, уснама лажљивијем говоре из срца дволична.",
            "Истријебиће Господ сва уста лажљива, језик величави,",
            "Људе који говоре: Језиком смо јаки, уста су наша у нас, ко је господар над нама?",
            "Видећи страдање невољних и уздисање ништих, сад ћу устати, вели Господ, и избавити онога коме злобе.",
            "Ријечи су Господње ријечи чисте, сребро у ватри очишћено од земље, седам пута претопљено.",
            "Ти ћеш нас, Господе, одбранити, и сачувати нас од рода овога довијека.",
            "Безбожници иду наоколо; кад се они подижу, срамоте се синови човјечији."
        ]
    },
    {
        "naslov": "Чежња за дугоочекиваном помоћи под притиском непријатеља. Чврсто уздање у Божију милост.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "Докле ћеш ме, Господе, сасвијем заборављати? Докле ћеш одвраћати лице своје од мене?",
            "Докле ћу се домишљати у души својој, мутити се у срцу свом дан и ноћ? Докле ће се непријатељ мој подизати нада мном?",
            "Погледај, услиши ме, Господе, Боже мој! Просвијетли очи моје да не заспим на смрт.",
            "Да не рече непријатељ мој: Надвладао сам га. Да се не радују који ме гоне, ако посрнем.",
            "А ја се уздам у милост твоју; радоваће се срце моје за спасење твоје.",
            "Пјеваћу Господу који ми добро чини."
        ]
    },
    {
        "naslov": "Уздисање за ослобођењем од опште покварености људи.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "Рече безумник у срцу својем: Нема Бога; неваљали су, гадна су дјела њихова; нема никога добро да твори.",
            "Господ погледа с неба на синове човјечије, да види има ли који разуман, тражи ли који Бога.",
            "Сви су зашли, сви се покварили, нема никога добро да твори, нема ниједнога.",
            "Зар се неће опаметити који чине безакоње, једу народ мој као што једу хљеб, не призивају Господа?",
            "Ондје ће задрхтати од страха; јер је Господ у роду праведном.",
            "Смијете се ономе што убоги ради; али Господ њега заклања.",
            "Ко ће послати са Сиона помоћ Израиљу? Кад Господ поврати заробљени народ свој, онда ће се радовати Јаков и веселиће се Израиљ."
        ]
    },
    {
        "naslov": "Ко ће опстати пред Богом?\nПсалам Давидов.",
        "stihovi": [
            "Господе, ко може сједјети у сјеници твојој? Ко може наставати на светој гори твојој?",
            "Ко ходи без мане, твори правду и говори истину из срца својега;",
            "Ко не опада језиком својим, не чини другоме зла, и не ружи ближњега својега;",
            "Ко не гледа онога кога је Бог одбацио, него поштује оне који се боје Господа; ко се куне ближњему па не пориче;",
            "Ко не даје сребра својега на добит, и не прима мита на правога. Ко овако ради, неће посрнути довијека."
        ]
    },
    {
        "naslov": "Добро нашљедство светих и њихово спасење од смрти.\nЗапис Давидов.",
        "stihovi": [
            "Чувај ме, Боже, јер се у те уздам.",
            "Рекох Господу: Ти си Господ мој, немам добра осим тебе.",
            "У светима који су на земљи и у великима сва је утјеха моја.",
            "Нека други умножавају идоле своје, нека трче к туђима; ја им нећу љевати крвавих наљева, нити ћу метнути имена њиховијех у уста своја.",
            "Господ је мој дио нашљедства и чаше; ти подижеш достојање моје.",
            "Уже ми је захватило прекрасна мјеста, и дио ми је мој мио.",
            "Благосиљам Господа који ме уразумљује; томе ме и ноћу учи што је у мени.",
            "Свагда видим пред собом Господа; он ми је с десне стране да не посрнем.",
            "Тога ради радује се срце моје и весели се језик мој, још ће се и тијело моје смирити у уздању;",
            "Јер нећеш оставити душе моје у паклу, нити ћеш дати да Светац твој види трулење.",
            "Показаћеш ми пут животни; обиље је радости пред лицем твојим, утјеха у десници твојој довијека."
        ]
    },
    {
        "naslov": "Молитва праведникова ради спасења од лукавства моћних и богатих непријатеља.\nМолитва Давидова.",
        "stihovi": [
            "Услиши, Господе, правду, чуј глас мој, прими у уши молитву моју не из уста лажљивијех.",
            "Од лица твојега нека изађе суд мој, очи твоје нека погледају на правицу.",
            "Испитај срце моје, обиди ноћу; у огњу ме окушај, и нећеш наћи неправде моје.",
            "Уста се моја не дохватају дјела људских; ради ријечи уста твојих држим се путова оштрих.",
            "Утврди стопе моје на стазама својим да не залазе кораци моји.",
            "Тебе призивам, јер ћеш ме услишити, Боже! Пригни к мени ухо своје, и чуј ријечи моје.",
            "Покажи дивну милост своју, који избављаш оне који се у те уздају од онијех који се противе десници твојој.",
            "Чувај ме као зјеницу ока; сјеном крила својих заклони ме",
            "Од безбожника који на ме нападају, од непријатеља душе моје који су ме опколили.",
            "Срце своје затворише; устима својим говоре охоло.",
            "Изагнавши ме, опет су око мене; очи су своје упрли да ме оборе на земљу.",
            "Они су као лав који хоће да растрже, и као лавић који сједи у потаји.",
            "Устани, Господе, претеци их, обори их. Одбрани душу моју мачем својим од безбожника,",
            "Руком својом, Господе, од људи овијех, од људи овога свијета, којима је дио овај живот, којима си трбух напунио свога богатства, да ће им и синови бити сити и остатак оставити својој дјеци.",
            "А ја ћу у правди гледати лице твоје; кад се пробудим, бићу сит од прилике твоје."
        ]
    },
    {
        "naslov": "Захвалност на чудесном спасењу и уздање у јаку Божију десницу.\nНачелнику пјевачком. Слуге Господњега Давида, који изговори Господу ријечи пјесме ове кад га избави Господ из руку свијех непријатеља његовијех и из руке Саулове. Он рече:",
        "stihovi": [
            "Љубићу те, Господе, крјепости моја,",
            "Господе, граде мој, заклоне мој, који се оборити не може, избавитељу мој, Боже мој, камена горо, на којој се не бојим зла, штите мој, роже спасења мојега, уточиште моје!",
            "Призивам Господа којему се клањати ваља, и опраштам се непријатеља својих.",
            "Обузеше ме смртне болести, и потоци неваљалијех људи уплашише ме.",
            "Опколише ме болести паклене, стегоше ме замке смртне.",
            "У својој тјескоби призвах Господа, и к Богу својему повиках; он чу из двора својега глас мој, и вика моја дође му до ушију.",
            "Затресе се и поколеба се земља, задрмаше се и помјерише из темеља горе, јер се он разљути.",
            "Подиже се дим од гњева његова, из уста његовијех огањ који прождире, и живо угљевље одскакаше од њега.",
            "Сави небеса и сиђе. Мрак бјеше под ногама његовијем.",
            "Сједе на херувима и подиже се, и полетје на крилима вјетра.",
            "Од мрака начини себи кров, сјеницу око себе, од мрачнијех вода, облака ваздушнијех.",
            "Од сијевања пред њим кроз облаке његове удари град и живо угљевље.",
            "Загрмје на небесима Господ, и Вишњи пусти глас свој, град и живо угљевље.",
            "Пусти стријеле своје и разметну их; силу муња и расу их.",
            "И показаше се извори водени, и покрише се темељи васиони од пријетње твоје, Господе, од дихања духа гњева твојега.",
            "Тада пружи с висине руку, ухвати ме, извуче ме из воде велике.",
            "Избави ме од непријатеља мојега силнога и од мојих ненавидника, кад бијаху јачи од мене.",
            "Усташе на ме у дан невоље моје, али ми Господ би потпора.",
            "Изведе ме на пространо мјесто, и избави ме, јер сам му мио.",
            "Даде ми Господ по правди мојој, и за чистоту руку мојих дарива ме.",
            "Јер се држах путова Господњих, и не одметнух се Бога својега,",
            "Него су сви закони његови преда мном, и заповијести његовијех не уклањам од себе.",
            "Бих му вјеран, и чувах се од безакоња својега.",
            "Даде ми Господ по правди мојој, по чистоти руку мојих пред очима његовима.",
            "Са светима поступаш свето, с човјеком вјерним вјерно,",
            "С чистим чисто, а с неваљалим насупрот њему.",
            "Јер ти помажеш људима невољним, а очи поносите понижаваш.",
            "Ти распаљујеш видјело моје; Господ мој просвјетљује таму моју.",
            "С тобом разбијам војску, и с Богом својим скачем преко зида.",
            "Пут је Божји вјеран, ријеч Господња чиста. Он је штит свјема који се у њ уздају.",
            "Јер ко је Бог осим Господа, и ко је одбрана осим Бога нашега?",
            "Овај Бог опасује ме снагом, и чини ми вјеран пут.",
            "Даје ми ноге као у јелена, и на висине ставља ме.",
            "Учи руке моје боју, и мишице моје чине да су лук од мједи.",
            "Ти ми дајеш штит спасења својега; десница твоја држи ме, и милост твоја чини ме велика.",
            "Ти шириш корак мој, те се не спотичу ноге моје.",
            "Тјерам непријатеље своје и стижем их, и не враћам се док их не истријебим.",
            "Обарам их, и не могу устати, падају под ноге моје.",
            "Јер ме ти опасујеш снагом за бој, и који устану на ме, обараш их преда мном.",
            "Непријатеља мојих плећи ти ми обраћаш, и потирем ненавиднике своје.",
            "Они вичу, али нема помагача, ка Господу, али их он не слуша.",
            "Расипам их као прах по вјетру, као блато по улицама газим их.",
            "Ти ме избављаш од буне народне, постављаш ме да сам глава туђим племенима; народ којега не познавах, служи ми.",
            "По самоме чувењу слушају ме, туђини покорни су ми.",
            "Туђини блиједе, дрхћу у градовима својим.",
            "Жив је Господ, и да је благословен бранич мој! Да се узвиси Бог спасења мојега,",
            "Бог, који ми даје освету, и покорава ми народе,",
            "Који ме избавља од непријатеља, подиже ме над оне који устају на ме и од човјека жестока избавља ме!",
            "Тога ради хвалим те, Господе, пред народима, и појем имену твојему,",
            "Који славно избављаш цара својега, и чиниш милост помазанику својему Давиду и натражју његову довијека."
        ]
    },
    {
        "naslov": "Красота Божија у природи и ријечима његовим. Молитва за опроштај гријеха и чување од неправде.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "Небеса казују славу Божију, и дјела руку његовијех гласи свод небески.",
            "Дан дану доказује, и ноћ ноћи јавља.",
            "Нема језика, нити има говора, гдје се не би чуо глас њихов.",
            "По свој земљи иде казивање њихово и ријечи њихове на крај васељене. Сунцу је поставио стан на њима;",
            "И оно излази као женик из ложнице своје, као јунак весело тече путем.",
            "Излазак му је накрај неба, и ход му до краја његова; и нико није сакривен од топлоте његове.",
            "Закон је Господњи савршен, кријепи душу; свједочанство је Господње вјерно, даје мудрост невјештоме.",
            "Наредбе су Господње праведне, веселе срце. Заповијест је Господња свијетла, просвјетљује очи.",
            "Страх је Господњи чист, остаје довијека. Судови су његови истини, праведни свиколики.",
            "Бољи су од злата и драгог камења, слађи од меда који тече из сата.",
            "И слугу твојега они су просвијетлили; ко их држи има велику плату.",
            "Ко ће знати све своје погрјешке? Очисти ме и од тајнијех;",
            "И од вољнијех сачувај слугу својега, да не обвладају мноме. Тада ћу бити савршен и чист од великога пријеступа.",
            "Да су ти ријечи уста мојих угодне, и помисао срца мојега пред тобом, Господе, крјепости моја и избавитељу мој!"
        ]
    },
    {
        "naslov": "Народна молитва за цара у доба ратне опасности.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "Да те услиши Господ у дан жалости, да те заштити име Бога Јаковљева.",
            "Да ти пошље помоћ из светиње, и са Сиона да те поткријепи.",
            "Да се опомене свијех приноса твојијех, и жртва твоја паљеница да се нађе претила.",
            "Да ти да Господ по срцу твојему; што год почнеш, да ти изврши.",
            "Радоваћемо се за спасење твоје, и у име Бога својега дигнућемо заставу. Да испуни Господ све молбе твоје.",
            "Сад видим да Господ чува помазаника својега; слуша га са светога неба својега; јака је десница његова, која спасава.",
            "Једни се хвале колима, други коњима, а ми именом Господа Бога својега.",
            "Они посрћу и падају, а ми стојимо и не колебамо се.",
            "Господе, помози цару, и услиши нас кад те зовемо."
        ]
    },
    {
        "naslov": "Пјесма захвалности Богу на доброчинствима и побједама дарованим цару.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "Господе, с твоје се силе весели цар; и како му је велика радост што ти помажеш!",
            "Што му је срце жељело, дао си му, и молитве уста његовијех нијеси одбио.",
            "Јер си га дочекао благословима милосним, метнуо си му на главу вијенац од драгога камења.",
            "Молио те је за живот и дао си му да му се продуље дани довијека.",
            "Велика је слава његова твојом помоћу; славу си и красоту метнуо на њ.",
            "Дао си му благослове довијека, развеселио си га радошћу лица својега.",
            "Јер се цар узда у Господа и у милост Вишњега; и не колеба се.",
            "Наћи ће рука твоја све непријатеље твоје, наћи ће десница твоја оне који мрзе на тебе.",
            "Учинићеш их као пећ зажарену, кад се разгњевиш; гњев ће их Господњи прогутати, и огањ ће их прождријети.",
            "Род њихов истријебићеш са земље, и сјеме њихово између синова човјечијих;",
            "Јер подигоше на тебе зло, смислише и не могоше извршити.",
            "Јер ћеш их метнути за биљегу, из лукова својијех пустићеш стријеле у лице њихово.",
            "Подигни се, Господе, силом својом; ми ћемо пјевати и славити силу твоју."
        ]
    },
    {
        "naslov": "Страдање и слава праведникова.\n(Псалам Христов на крсту)\nНачелнику пјевачком. Кад зора забијели. Псалам Давидов.",
        "stihovi": [
            "Боже, Боже мој, зашто си ме оставио удаљивши се од спасења мојега, од ријечи вике моје?",
            "Боже мој! Вичем дању, а ти ме не слушаш, и ноћу, али немам мира.",
            "Свети, који живиш у похвалама Израиљевим!",
            "У тебе се уздаше оци наши, уздаше се, и ти си их избављао.",
            "Тебе призиваше, и спасаваше се; у тебе се уздаше, и не остајаше у срамоти.",
            "А ја сам црв, а не човјек; подсмијех људима и руг народу.",
            "Који ме виде, сви ми се ругају, разваљују уста,  машу главом,",
            "И говоре: Ослонио се на Господа, нека му поможе, нека га избави ако га милује.",
            "Та ти си ме извадио из утробе; ти си ме умирио на сиси матере моје.",
            "За тобом пристајем од рођења, од утробе матере моје ти си Бог мој.",
            "Не удаљуј се од мене; јер је невоља близу, а нема помоћника.",
            "Оптече ме мноштво телаца; јаки волови васански опколише ме;",
            "Развалише на ме уста своја. Лав је гладан лова и риче.",
            "Као вода разлих се; расуше се све кости моје; срце моје поста као восак, растопило се у мени.",
            "Сасуши се као цријеп крјепост моја, и језик мој приону за грло, и у прах смртни мећеш ме.",
            "Опколише ме пси многи; чета зликоваца иде око мене, прободоше руке моје и ноге моје.",
            "Могао бих избројити све кости своје. Они гледају и од мене начинише ствар за гледање.",
            "Дијеле хаљине моје међу собом, и за доламу моју бацају ждријеб.",
            "Али ти, Господе, не удаљуј се. Сило моја, похитај ми у помоћ.",
            "Избави од мача душу моју, од пса јединицу моју.",
            "Сачувај ме од уста лавовијех, и од рогова биволових, чувши, избави ме.",
            "Казујем име твоје  браћи; усред скупштине хвалићу те.",
            "Који се бојите Господа, хвалите га. Све сјеме Јаковљево! Поштуј га. Бој га се, све сјеме Израиљево!",
            "Јер се не оглуши молитве ништега нити је одби; не одврати од њега лица својега, него га услиши кад га призва.",
            "Тебе ћу хвалити на скупштини великој; завјете своје свршићу пред онима који се њега боје.",
            "Нека једу убоги и насите се, и нека хвале Господа који га траже; живо да буде срце ваше довијека.",
            "Опоменуће се и обратиће се ка Господу сви крајеви земаљски и поклониће се пред њим сва племена незнабожачка.",
            "Јер је Господње царство; он влада народима.",
            "Јешће и поклониће се сви претили на земљи; пред њим ће пасти сви који слазе у прах, који не могу сачувати душе своје у животу.",
            "Сјеме ће њихово служити њему. Казиваће се за Господа роду потоњему.",
            "Доћи ће, и казиваће правду његову људима његовијем, који ће се родити; јер је он учинио ово."
        ]
    },
    {
        "naslov": "Пастир добри.\nПсалам Давидов.",
        "stihovi": [
            "Господ је пастир мој, ништа ми неће недостајати.",
            "На зеленој паши пасе ме, води ме на тиху воду.",
            "Душу моју опоравља, води ме стазама праведним имена ради својега.",
            "Да пођем и долином сјена смртнога, нећу се бојати зла; јер си ти са мном; штап твој и палица твоја тјеши ме.",
            "Поставио си преда мном трпезу на видику непријатељима мојим; намазао си уљем главу моју, и чаша је моја препуна.",
            "Да, доброта и милост твоја пратиће ме у све дане живота мојега, и ја ћу наставати у дому Господњем задуго."
        ]
    },
    {
        "naslov": "Долазак Цара славе.\nПсалам Давидов.",
        "stihovi": [
            "Господња је земља и што је год у њој, васељена и све што живи на њој.",
            "Јер је он на морима основа, и посред ријека утврди је.",
            "Ко ће изаћи на гору Господњу, и ко ће стати на светом мјесту његову?",
            "У кога су чисте руке и срце безазлено, ко не изриче имена његова узалуд и не куне се лажно.",
            "Он ће добити благослов од Господа, и милост од Бога спаса својега.",
            "Такав је род онијех који га траже, и који су ради стајати пред лицем твојим, Боже Јаковљев!",
            "Врата, узвисите врхове своје, узвисите се врата вјечна! Иде Цар славе.",
            "Ко је тај Цар славе? Господ крјепак и силан, Господ силан у боју.",
            "Врата, узвисите врхове своје, узвисите се врата вјечна! Иде Цар славе.",
            "Ко је тај цар славе? Господ над војскама; он је Цар славе."
        ]
    },
    {
        "naslov": "Молитва за Божију заштиту, милостиво вођење и опроштење гријехова.\nПсалам Давидов.",
        "stihovi": [
            "К теби, Господе, подижем душу своју.",
            "Боже мој, у тебе се уздам; не дај да се осрамотим, да ми се не свете непријатељи моји.",
            "И који се год у те уздају, неће се осрамотити; осрамотиће се они који се одмећу од тебе беспутно.",
            "Покажи ми, Господе, путове своје, научи ме ходити стазама твојим.",
            "Упути ме истини својој, и научи ме; јер си ти Бог спасења мојега, теби се надам сваки дан.",
            "Опомени се милосрђа својега, Господе, и милости своје; јер су откако је вијека.",
            "Гријехова младости моје, и мојих пријеступа не помињи; по милости својој помени мене, ради доброте своје, Господе!",
            "Добар је и праведан Господ; тога ради показује грјешницима пут.",
            "Упућује кротке истини, учи кротке ходити путем његовијем.",
            "Сви су путови Господњи милост и истина онима који држе завјет његов и откривење његово.",
            "Ради имена својега, Господе, опрости гријех мој, јер је велик.",
            "Који се човјек боји Господа? Он ће му показати који пут да избере.",
            "Душа ће његова у добру почивати, и сјеме ће његово владати земљом.",
            "Тајна је Господња у онијех који га се боје, и завјет свој јавља им.",
            "Очи су ми свагда управљене ка Господу, јер он извлачи из замке ноге моје.",
            "Погледај ме и смилуј се на ме, јер сам инокосан и невољник.",
            "Нек се рашири стиснуто срце моје, из тјескобе моје изведи ме.",
            "Види јаде моје и муку моју, и опрости ми све гријехе моје.",
            "Погледај непријатеље моје како их је много и каквом ме пакосном ненавишћу ненавиде.",
            "Сачувај душу моју и избави ме; не дај да се осрамотим, јер се у тебе уздам.",
            "Безазленост и правда нека ме сачува, јер се у тебе уздам.",
            "Избави, Боже, Израиља од свијех невоља његовијех."
        ]
    },
    {
        "naslov": "Исповијест и молитва за спасење безазленога.\nПсалам Давидов.",
        "stihovi": [
            "Суди ми, Господе, јер у простоти својој ходим и у Господа се уздам; нећу се поколебати.",
            "Испитај ме, Господе, и искушај ме; претопи што је у мени и срце моје.",
            "Јер је милост твоја пред очима мојима, и ходим у истини твојој.",
            "Нек сједим с безумницима, и с лукавима се не мијешам.",
            "Ненавидим друштво безаконичко, и с безбожницима не сједим.",
            "Умивам правдом руке своје, и идем око жртвеника твојега, Господе,",
            "Да разглашујем хвалу твоју и казујем сва чудеса твоја.",
            "Господе, омилио ми је стан дома твојега, и мјесто насеља славе твоје.",
            "Немој душе моје погубити, ни живота мојега с крвопијама,",
            "Којима је злочинство у рукама, и којима је десница пуна мита.",
            "А ја ходим у простоти својој, избави ме, и смилуј се на ме.",
            "Нога моја стоји на правом путу; на скупштинама ћу благосиљати Господа."
        ]
    },
    {
        "naslov": "Заједница с Богом.\nПсалам Давидов.",
        "stihovi": [
            "Господ је видјело моје и спасење моје; кога да се бојим? Господ је крјепост живота мојега; кога да се страшим?",
            "Ако навале на ме зликовци да поједу тијело моје, противници и непријатељи моји, спотаћи ће се и пашће.",
            "Ако против мене војска у око стане, неће се уплашити срце моје; ако се на ме рат дигне, ја се ни онда нећу бојати.",
            "3а једно само молим Господа, само то иштем, да живим у дому Господњем све дане живота својега, да гледам красоту Господњу, и раним у цркву његову.",
            "Јер би ме сакрио у колиби својој у зло доба; склонио би ме под кровом шатора својега;  на камену гору попео би ме.",
            "Тада бих подигао главу своју пред непријатељима који би ме опколили; принио бих у његову шатору жртву хвале; запјевао бих и хвалио Господа.",
            "Чуј, Господе, глас мој, тебе призивам, смилуј се на ме и услиши ме.",
            "Срце моје говори пред тобом што си рекао: „Тражите лице моје“; тражим лице твоје, Господе!",
            "Немој одвратити од мене лица својега, немој у гњеву оставити слуге својега; буди помоћник мој; немој ме одбити, и немој ме оставити, Боже, спаситељу мој!",
            "Јер отац мој и мати моја оставише ме; али Господ нека ме прихвати.",
            "Упути ме, Господе, на пут свој и води ме правом стазом поради онијех који ме вребају.",
            "Немој ме дати на вољу непријатељима мојим; јер усташе на ме лажни свједоци; али злоба говори сама против себе.",
            "Вјерујем да ћу видјети доброту Господњу на земљи живијех.",
            "Уздај се у Господа, буди слободан; нека буде срце твоје крјепко, уздај се у Господа."
        ]
    },
    {
        "naslov": "Молитва за спасење од грјешника. Захвалност на услишеној молитви.\nПсалам Давидов.",
        "stihovi": [
            "К теби, Господе, вичем; граде мој, немој ми мучати, да не бих, ако узмучиш, био као они који одлазе у гроб.",
            "Чуј молитвени глас мој кад вапијем к теби, кад дижем руке своје к светој цркви твојој.",
            "Немој ме захватити с грјешницима, и с онима који чине неправду, који с ближњима својима мирно говоре, а у срцу им је зло.",
            "Подај им, Господе, по дјелима њиховијем; по злому поступању њихову; по дјелима руку њиховијех подај им, подај им што су заслужили.",
            "Јер не пазе на дјела Господња, и на дјела руку његовијех. Да их разори и не сазида.",
            "Да је благословен Господ, јер услиши глас мољења мојега!",
            "Господ је крјепост моја и штит мој; у њега се поузда срце моје, и он ми поможе. Зато се весели срце моје, и пјесмом својом славим га.",
            "Господ је крјепост народа својега, и одбрана која спасава помазаника његова.",
            "Спаси народ свој, благослови достојање своје; спаси их и уздижи их довијека."
        ]
    },
    {
        "naslov": "Слава Божија у непогоди.\nПсалам Давидов.",
        "stihovi": [
            "Дајте Господу, синови Божији, дајте Господу славу и част.",
            "Дајте Господу славу имена његова. Поклоните се Господу у светој красоти.",
            "Глас је Господњи над водом, Бог славе грми, Господ је над водом великом.",
            "Глас је Господњи силан, глас је Господњи славан.",
            "Глас Господњи ломи кедре, Господ ломи кедре ливанске.",
            "Као теле скачу од њега; Ливан и Сирион као млад биво.",
            "Глас Господњи сипа пламен огњени.",
            "Глас Господњи потреса пустињу, потреса Господ пустињу Кадес.",
            "Глас Господњи опрашта кошуте бремена, и са шума скида одијело; и у цркви његовој све говори о слави његовој.",
            "Господ је сједио над потопом, и сједјеће Господ као цар увијек.",
            "Господ ће дати силу народу својему, Господ ће благословити народ свој миром."
        ]
    },
    {
        "naslov": "Захвална пјесма Давидова због спасења његовог живота.\nПсалам Давидов. Пјесма кад се освети дом.",
        "stihovi": [
            "Узвишаваћу те, Господе, јер си ме отео, и нијеси дао непријатељима мојим да ми се свете.",
            "Господе, Боже мој! Завиках к теби, и исцијелио си ме.",
            "Господе, извео си из пакла душу моју, и оживио си ме да не сиђем у гроб.",
            "Појте Господу, свеци његови, и славите свето име његово.",
            "Гњев је његов за тренуће ока, а до живота милост његова; вечером долази плач, а јутром радост.",
            "И ја рекох у добру свом: Нећу посрнути довијека.",
            "Ти шћаше, Господе, те гора моја стајаше тврдо. Ти одврати лице своје, и ја се сметох.",
            "Тада тебе, Господе, призивах, и Господа молих:",
            "„Каква је корист од крви моје да сиђем у гроб? Хоће ли те прах славити или казивати истину твоју?",
            "Чуј, Господе, и смилуј се на ме; Господе, буди ми помоћник.“",
            "И ти промијени плач мој на радост, скиде с мене врећу и опаса ме весељем.",
            "Зато ће ти пјевати слава моја и неће умукнути; Господе, Боже мој, довијека ћу те хвалити."
        ]
    },
    {
        "naslov": "Господ је безбедна заштита.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "У тебе се, Господе, уздам; немој ме оставити под срамотом довијека, по правди својој избави ме.",
            "Пригни к мени ухо своје, похитај, помози ми. Буди ми камени град, тврда ограда, гдје бих се спасао.",
            "Јер си ти камена гора моја и ограда моја,  имена својега ради води ме и управљај мном.",
            "Извади ме из мреже коју ми тајно замјестише, јер си ти крјепост моја.",
            "У твоју руку предајем дух свој; избављао си ме, Господе, Боже истини!",
            "Ненавидим оне који поштују пропадљиве идоле; ја се у Господа уздам.",
            "Радоваћу се и веселити се о милости твојој, кад погледаш на моју муку, познаш тугу душе моје,",
            "Не даш ме у руку непријатељу, поставиш ноге моје на пространом мјесту.",
            "Смилуј се на ме, Господе; јер ме је туга, од јада изнеможе око моје, душа моја и срце моје.",
            "Ишчиље у жалости живот мој, и године моје у уздисању; ослаби од муке крјепост моја и кости моје сасахнуше.",
            "Од множине непријатеља својих постадох подсмијех и сусједима својим, и страшило знанцима својим; који ме виде на улици, бјеже од мене.",
            "Заборављен сам као мртав, нема ме у срцима; ја сам као разбијен суд.",
            "Јер слушам грдњу од многих, одасвуда страх, кад се договарају на ме, мисле ишчупати душу моју.",
            "А ја се, Господе, у тебе уздам и велим: Ти си Бог мој.",
            "У твојој су руци дани моји; отми ме из руку непријатеља мојијех, и од онијех који ме гоне.",
            "Покажи свијетло лице своје слузи својему; спаси ме милошћу својом.",
            "Господе, немој ме оставити под срамотом; јер тебе призивам. Нек се посраме безбожници, нека замукну и падну у пакао.",
            "Нека онијеме уста лажљива, која говоре на праведника обијесно, охоло и с поругом.",
            "Како је много у тебе добра, које чуваш за оне који те се боје, и које дајеш онима који се у те уздају пред синовима човјечијим!",
            "Сакриваш их под кров лица својега од буна људских; склањаш их под сјен од свадљивијех језика.",
            "Да је благословен Господ што ми показа дивну младост као да ме уведе у тврд град!",
            "Ја рекох у сметњи својој: Одбачен сам од очију твојијех. Али ти чу молитвени глас мој кад те призвах.",
            "Љубите Господа сви свети његови; Господ држи вјеру; и увршено враћа онима који поступају охоло.",
            "Будите слободни, и нека буде јако срце ваше, сви који се у Господа уздате."
        ]
    },
    {
        "naslov": "Блаженство због опроштеног гријеха.\n(Други покајнички псалам)\nНаук Давидов.",
        "stihovi": [
            "Благо ономе којему је опроштена кривица, које му је гријех покривен.",
            "Благо човјеку којему Господ не прима гријеха и у чијем духу нема лукавства.",
            "Кад мучах, посахнуше кости моје од уздисања мојега по вас дан.",
            "Јер дан и ноћ тишташе ме рука твоја; неста сока у мени као на љетној припеци.",
            "Гријех свој казах теби, и кривице своје не затајих; рекох: Исповиједам Господу пријеступе своје; и ти скиде с мене кривицу гријеха мојега.",
            "Зато нека ти се моли сваки светац кад се можеш наћи; и онда потоп велике воде неће га стигнути.",
            "Ти си заклон мој, ти ме чуваш од тјескобе; окружаваш ме радостима у избављању.",
            "Уразумићу те и показаћу ти пут којим да идеш; свјетоваћу те, око је моје на теби.",
            "Немојте бити као коњ, као мазга без разума, којима уздом и жвалама ваља обуздати губицу кад не иду к теби.",
            "Много муке има безбожник, а који се узда у Господа, око њега је милост.",
            "Радујте се о Господу и пјевајте, праведници; веселите се сви који сте права срца."
        ]
    },
    {
        "naslov": "Славослов свемогућој милости Божијој.",
        "stihovi": [
            "Веселите се праведници пред Господом; праведнима доликује славити.",
            "Славите Господа гуслама, ударајте му у псалтир од десет жица.",
            "Пјевајте му пјесму нову, сложно ударајте подвикујући:",
            "Јер је права ријеч Господња, и свако дјело његово истинито.",
            "Он љуби правду и суд, доброте је Господње пуна земља.",
            "Ријечју Господњом небеса се створише, и духом уста његовијех сва војска њихова.",
            "Као у гомилу сабра воду морску, и пропасти метну у спреме.",
            "Нек се боји Господа сва земља, и нека стрепи пред њим све што живи по васељени.",
            "Јер он рече, и постаде; он заповједи, и показа се.",
            "Господ разбија намјере незнабошцима, уништава помисли народима.",
            "Намјера је Господња тврда довијека, мисли срца његова од кољена на кољено.",
            "Благо народу којему је Бог Господ, племену које је он изабрао себи за наслијеђе.",
            "С неба гледа Господ, види све синове људске;",
            "С пријестола, на коме сједи, погледа на све који живе на земљи.",
            "Он је створио сва срца њихова, он и зна сва дјела њихова.",
            "Неће помоћи цару велика сила, неће заштитити јакога велика снага;",
            "Није у коњу уздање да ће помоћи; ако му је и велика снага, неће избавити.",
            "Гле, око је Господње на онима који га се боје, и на онима који чекају милост његову.",
            "Он ће душу њихову избавити од смрти, и прехранити их у гладне године.",
            "Душа се наша узда у Господа; он је помоћ наша и штит наш.",
            "O њему се весели срце наше; јер се у свето име његово уздамо.",
            "Да буде милост твоја, Господе, на нама, као што се уздамо у тебе."
        ]
    },
    {
        "naslov": "Подстицање на величање помоћи Божије и да се човјек учи страху Господњему.\nПсалам Давидов, кад се пред Авимелехом учини луд, и он га отјера, те отиде.",
        "stihovi": [
            "Благосиљам Господа у свако доба, хвала је његова свагда у устима мојима.",
            "Господом се хвали душа моја; нека чују који страдају, па нека се радују.",
            "Величајте Господа са мном, узвисујмо име његово заједно.",
            "Тражих Господа, и чу ме, и свијех невоља мојих опрости ме.",
            "Који у њега гледају просветљују се, и лица се њихова неће постидјети.",
            "Овај страдалац завика, и Господ га чу, и опрости га свијех невоља његовијех.",
            "Анђели Господњи станом стоје око онијех који се њега боје, и избављају их.",
            "Испитајте и видите како је добар Господ; благо човјеку који се узда у њ.",
            "Бојте се Господа, свети његови; јер који се њега боје, њима нема оскудице.",
            "Богати осиромашише и огладнеше, а они који траже Господа, неће се лишити ниједнога добра.",
            "Ходите, дјецо, послушајте ме; научићу вас страху Господњему.",
            "Који човјек жели живота, љуби дане да би видио добро?",
            "Устављај језик свој ода зла, и уста своја од пријеварне ријечи.",
            "Клони се ода зла, и чини добро, тражи мира и иди за њим.",
            "Очи су Господње обраћене на праведнике, и уши његове на јаук њихов.",
            "Али је страшно лице Господње за оне који чине зло, да би истријебио на земљи спомен њихов.",
            "Вичу праведни, и Господ их чује, и избавља их од свијех невоља њиховијех.",
            "Господ је близу онијех који су скрушена срца, и помаже онима који су смјерна духа.",
            "Много невоље има праведник, али га од свијех избавља Господ.",
            "Чува Господ све кости његове, ниједна се од њих неће сломити.",
            "Безбожника убиће зло, и који ненавиде праведника, превариће се.",
            "Господ искупљује душу слуга својих, и који се год у њега уздају, неће се преварити."
        ]
    },
    {
        "naslov": "Молитва за спасење од пакосних непријатеља.\nПсалам Давидов.",
        "stihovi": [
            "Господе, буди супарник супарницима мојим; удри оне који ударају на ме.",
            "Узми оружје и штит, и дигни се мени у помоћ.",
            "Потегни копље и пресијеци пут онима који ме гоне, реци души мојој: Ја сам спасење твоје.",
            "Нека се постиде и посраме који траже душу моју; нека се одбију натраг и постиде који ми зло хоће.",
            "Нека буду као прах пред вјетром, и анђео Господњи нека их прогони.",
            "Нека буде пут њихов таман и клизав, и анђео Господњи нека их тјера.",
            "Јер ни за што застријеше мрежом јаму за мене, ни за што ископаше јаму души мојој.",
            "Нека дође на њега погибао ненадна, и мрежа коју је намјестио нека улови њега, нека он у њу падне на погибао.",
            "А душа ће се моја радовати о Господу, и веселиће се за помоћ његову.",
            "Све ће кости моје рећи: Господе! Ко је као ти који избављаш страдалца од онога који му досађује, и ништега и убогога од онога који га упропашћује?",
            "Усташе на ме лажни свједоци; што не знам, за оно ме питају.",
            "Плаћају ми зло за добро, и сиротовање души мојој.",
            "Ја се у болести њиховој облачих у врећу, мучих постом душу своју, и молитва се моја враћаше у прсима мојима.",
            "Као пријатељ, као брат поступах; бијах сјетан и с обореном главом као онај који за матером жали.",
            "А они се радују кад се ја спотакнем, и купе се, купе се на ме, задају ране, не знам зашто, чупају и не престају.",
            "С неваљалијем и подругљивијем беспосличарима шкргућу на ме зубима својима.",
            "Господе, хоћеш ли дуго гледати? Отми душу моју од нападања њихова, од овијех лавова јединицу моју.",
            "Признаћу те у сабору великом, усред многога народа хвалићу те.",
            "Да ми се не би светили који ми злобе неправедно, и намигивали очима који мрзе на ме ни за што.",
            "Јер они не говоре о миру, него на мирне на земљи измишљају лажне ствари.",
            "Разваљују на ме уста своја и говоре: Добро! Добро! Види око наше.",
            "Видиш, Господе, немој мучати; Господе, немој одступити од мене.",
            "Пробуди се, устани на суд мој, Боже мој и Господе, и на парницу моју.",
            "Суди ми по правди својој, Господе, Боже мој, да ми се не свете.",
            "Не дај да говоре у срцу својем: Добро! То смо хтјели! Не дај да говоре: Прождријесмо га.",
            "Нек се постиде и посраме сви који се радују злу мојему, нек се обуку у стид и у срам који се размећу нада мном.",
            "Нека се радују и веселе који ми желе правду, и говоре једнако: Велик Господ који жели мира слуги својему!",
            "И мој ће језик казивати правду твоју, и хвалу теби сваки дан."
        ]
    },
    {
        "naslov": "Жалба на безбожнике. Милост Божија према праведницима.\nНачелнику пјевачком. Слуге Господњега Давида.",
        "stihovi": [
            "Безаконику је безбожна ријеч у срцу; нема страха Божијега пред очима његовијем.",
            "Али лаже себи у очи, умјесто да призна своје безакоње и омрзне на њ.",
            "Ријечи су уста њиховијех неправда и лукавство, неће да се опамети да твори добро.",
            "Безакоње смишља на постељи својој, стоји на путу рђавом, зло му није мрско.",
            "Господе! До неба је милост твоја, и истина твоја до облака.",
            "Правда је твоја као горе Божије, судови твоји бездана велика; људе и стоку ти чуваш, Господе!",
            "Како је драгоцјена милост твоја, Боже! Синови људски у сјену крила твојих не боје се.",
            "Хране се од изобила дома твојега, и из потока сладости својих ти их напајаш.",
            "Јер је у тебе извор животу, твојом свјетлошћу видимо свјетлост.",
            "Рашири милост своју на оне који те знаду, и правду своју на добра срца.",
            "Не дај да стане на мене нога охола, и рука безбожничка да ме заљуља.",
            "Онамо нека падну који чине безакоње, нека се стропоштају и не могу устати."
        ]
    },
    {
        "naslov": "Привидна срећа безбожника не треба да жести праведнике.\nПсалам Давидов.",
        "stihovi": [
            "Немој се жестити гледајући неваљале, немој завидјети онима који чине безакоње.",
            "Јер се као трава брзо косе, и као зелено биље вену.",
            "Уздај се у Господа и твори добро; живи на земљи и храни истину.",
            "Тјеши се Господом, и учиниће ти што ти срце жели.",
            "Предај Господу пут свој и уздај се у њега, он ће учинити.",
            "И извешће као видјело правду твоју, и правицу твоју као подне.",
            "Ослони се на Господа и чекај га. Немој се жестити гледајући кога гдје напредује на путу својем, човјека који ради што намисли.",
            "Утишај гњев и остави јарост; немој се дражити да зло чиниш.",
            "Јер ће се истријебити који чине зло, а који чекају Господа наслиједиће земљу.",
            "Још мало, па неће бити безбожника; погледаћеш на мјесто његово, а њега нема.",
            "А смјерни ће наслиједити земљу, и наслађиваће се множином мира.",
            "Зло мисли безбожник праведнику, и шкргуће на њ зубима својим.",
            "Али му се Господ смије, јер види да се примиче дан његов.",
            "Мач потежу безбожници, запињу лук свој, да оборе убогога и ништега и покољу оне који иду правим путем.",
            "Мач ће њихов ударити у њихово срце, и лукови њихови поломиће се.",
            "Боље је мало у праведника него богатство многих безбожника.",
            "Јер ће се мишице безбожницима потрти, а праведнике утврђује Господ.",
            "Зна Господ дане безазленима, и дио њихов траје довијека.",
            "Неће се постидјети у зло доба, у дане гладне биће сити.",
            "А безбожници гину, и непријатељи Господњи као љепота шумска пролазе, као дим пролазе.",
            "Безбожник узима и не враћа, а праведник поклања и даје.",
            "Јер које он благослови, они наслиједе земљу, а које он прокуне, они се истријебе.",
            "Господ утврђује кораке свакога човјека и мио му је пут његов.",
            "Кад посрне да падне, неће пасти, јер га Господ држи за руку.",
            "Бијах млад и остарјех, и не видјех праведника остављена, ни дјеце његове да просе хљеба.",
            "Сваки дан поклања и даје у зајам, и на натражју је његову благослов.",
            "Уклањај се ода зла, и чини добро, и живи довијека.",
            "Јер Господ љуби праведни, суд, и не оставља светаца својијех; увијек се они чувају; а племе ће се безбожничко истријебити.",
            "Праведници ће наслиједити земљу, и живјеће на њој довијека.",
            "Уста праведникова говоре мудрост, и језик његов казује истину.",
            "Закон је Бога његова њему у срцу, стопала се његова не спотичу.",
            "Безбожник вреба праведника, и тражи да га убије;",
            "Али га Господ неће пустити у руке његове, нити ће дати да га окриве кад се стану судити.",
            "Чекај Господа и држи се пута његова, и он ће те поставити да владаш земљом; видјећеш како ће се истријебити безбожници.",
            "Видјех безбожника страшна који се рашириваше као гранато дрво;",
            "Али прође и, ево, нема га; тражим га и не находим.",
            "Храни чистоту и пази правду, јер ће у човјека мирна остати натражје.",
            "А безаконика ће нестати сасвијем; натражје ће се безбожничко затрти.",
            "Од Господа је спасење праведницима; он је крјепост њихова у невољи.",
            "Господ ће им помоћи и избавиће их; избавиће их од безаконика, и сачуваће их, јер се у њега уздају."
        ]
    },
    {
        "naslov": "Јадиковање Давидово због тешких искушења у борби са болешћу и непријатељима.\n(Трећи покајнички псалам)\nПсалам Давидов. За спомен.",
        "stihovi": [
            "Господе! Немој ме карати у гњеву својем, нити ме наказати у јарости својој.",
            "Јер стријеле твоје устријелише ме, и  рука ме твоја тишти.",
            "Нема здрава мјеста на тијелу мојем од гњева твојега; нема мира у костима мојим од гријеха мојега.",
            "Јер безакоња моја изађоше врх главе моје, као тешко бреме отежаше ми.",
            "Усмрдјеше се и загнојише се ране моје од безумља мојега.",
            "Згрчио сам се и погурио веома, вас дан идем сјетан;",
            "Јер сам изнутра пун огња, и нема здрава мјеста на тијелу мојем.",
            "Изнемогох и веома ослабих, ричем од трзања срца својега.",
            "Господе! Пред тобом су све жеље моје, и уздисање моје није од тебе сакривено.",
            "Срце моје јако куца, остави ме снага моја, и вид очију мојих, ни њега ми нема.",
            "Другови моји и пријатељи моји видећи ране моје одступише, далеко стоје ближњи моји.",
            "Који траже душу моју намјештају замку, и који су ми злу ради, говоре о погибли и по вас дан мисле о пријевари.",
            "А ја као глух не чујем и као нијем који не отвора уста својијех.",
            "Ја сам као човјек који не чује или нема у устима својим правдања.",
            "Јер тебе, Господе, чекам, ти одговарај за мене, Господе, Боже мој!",
            "Јер рекох: Да ми се не свете, и да се не размећу нада мном кад се спотакне нога моја.",
            "Јер сам готов пасти, и туга је моја свагда са мном.",
            "Признајем кривицу своју, и тужим због гријеха својега.",
            "Непријатељи моји живе, јаки су, и сила их има што ме ненавиде на правди.",
            "Који ми враћају зло за добро, непријатељи су ми зато што сам пристао за добрим.",
            "Немој ме оставити, Господе, Боже мој! Немој се удаљити од мене.",
            "Похитај у помоћ мени, Господе, спаситељу мој!"
        ]
    },
    {
        "naslov": "Одлука да стрпљиво ћути видећи ништавило човјечије. Молба за Господњу утјеху.\nНачелнику пјевачком Идутуну. Псалам Давидов.",
        "stihovi": [
            "Рекох: Чуваћу се на путовима својим да не згријешим језиком својим; зауздаваћу уста своја док је безбожник преда мном.",
            "Бијах нијем и гласа не пустих; мучах и о добру. Али се туга моја подиже,",
            "Запали се срце моје у мени, у мислима мојим разгорје се огањ; проговорих језиком својим:",
            "Кажи ми, Господе, крај мој, и докле ће трајати дани моји, да знам како сам ништа.",
            "Ево, с педља дао си ми дане, и вијек је мој као ништа пред тобом. Баш је ништа сваки човјек жив.",
            "Баш ходи човјек као утвара; баш се узалуд кида, сабира, а не зна коме ће допасти.",
            "Па шта да чекам, Господе? Нада је моја у теби.",
            "Из свега безакоња мојега избави ме, не дај ме безумноме на подсмијех.",
            "Нијем сам, нећу отворити уста својијех, јер си ме ти ударио.",
            "Олакшај ми ударац свој, силна рука твоја уби ме.",
            "Ако ћеш карати човјека за пријеступе, расточиће се као од мољаца красота његова. Баш је ништа сваки човјек.",
            "Слушај молитву моју, Господе, и чуј јаук мој. Гледајући сузе моје, немој мучати. Јер сам гост у тебе и дошљак као и сви стари моји.",
            "Немој ме више гњевно гледати, па ћу одахнути прије него отидем и више ме не буде."
        ]
    },
    {
        "naslov": "Спасени праведник захваљује Богу; преданост и молба.\nНачелнику пјевачком. Давидов псалам.",
        "stihovi": [
            "Дуго чеках Господа, и саже се к мени и чу вику моју.",
            "Извади ме из јаме која бучи, и из глиба, и постави на камен ноге моје и утврди стопе моје.",
            "И метну у уста моја пјесму нову, хвалу Богу нашему. Виде многи и почињу се бојати Господа и уздати се у њега.",
            "Благо ономе који на Господа ставља надање своје, и не обраћа се охолима и онијем који теже на лаж.",
            "Многа су чудеса твоја која си учинио, Господе, Боже мој, и многе су мисли твоје с нама. Нема ти равна. Хтио бих јављати и казивати, али им броја нема.",
            "Жртве и дарова нећеш; ти си ми уши отворио; жртве паљенице и која се за гријех приноси не тражиш.",
            "И по томе рекох: Ево, идем, као што је у књизи писано за мене;",
            "Хоћу чинити вољу твоју, Боже мој, и закон је твој мени у срцу.",
            "Казујем правду на сабору великом; ево, уста својих не устављам; Господе, ти знаш.",
            "Правде твоје не сакривам у срцу свом, казујем вјерност твоју и спасење твоје; и не тајим милости твоје и истине твоје од сабора великог.",
            "Господе, немој затворити срца својега од мене; милост твоја и истина твоја једнако нека ме чувају.",
            "Јер ме опколише зла небројена; стигоше ме неправде моје да не могу гледати; има их више него косе на глави мојој, срце ме моје остави.",
            "Господе, вољан буди избавити ме; Господе, похитај ми у помоћ.",
            "Нек се постиде и посраме сви који траже погибао души мојој! Нек се врате натраг и постиде који ми желе зло!",
            "Нек се поврате у сметњи својој који ми говоре: Ха! Ха!",
            "Нека се тјеше и веселе тобом сви који траже тебе, Господе, и који љубе спасење твоје, нека једнако говоре: Велик Господ!",
            "Ја сам несрећан и ништ, нека се Господ постара за ме! Ти си помоћ моја и избавитељ мој, Боже мој, не часи."
        ]
    },
    {
        "naslov": "Јадиковање у болести због злурадих непријатеља и невјерних пријатеља.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "Благо ономе који разумије ништему! Господ ће га избавити у зли дан.",
            "Господ ће га сачувати и поживиће га; биће блажен на земљи. Нећеш га дати на вољу непријатељима његовијем.",
            "Господ ће га укријепити болна на одру. Сасвијем мијењаш постељу његову у болести његовој.",
            "Ја вичем: Господе, смилуј се на ме, исцијели душу моју, сагријеших ти.",
            "Непријатељи моји говоре злобно за мене: „Кад ће умријети, и име његово погинути?“",
            "И ако ко дође да ме види, ласка; срце његово слаже у себи неправду, и отишавши казује.",
            "Шапћу о мени међу собом непријатељи моји, и мисле ми зло:",
            "„Зла ствар дође на њега, легао је, неће више устати.“",
            "И човјек мира мојега, у којега се  уздах, који јеђаше хљеб мој, подиже на ме пету.",
            "Али ти, Господе, смилуј се на ме, и подигни ме; а ја ћу им вратити.",
            "По томе ћу познати да сам ти мио, ако се не узрадује непријатељ мој нада мном.",
            "А мене цијела сачувај, и дај ми да стојим пред лицем твојим довијека.",
            "Благословен Бог Израиљев од вијека до вијека. Амин, амин."
        ]
    },
    {
        "naslov": "Жудња за светињом у туђој земљи.\nНачелнику пјевачком. Наук синова Корејевих.",
        "stihovi": [
            "Као што кошута тражи потоке, тако душа моја тражи тебе, Боже!",
            "Жедна је душа моја Бога, Бога живога; кад ћу доћи и показати се лицу Божијему?",
            "Сузе су ми хљеб дан и ноћ, кад ми сваки дан говоре: Гдје је Бог твој?",
            "Душа се моја прољева кад се опомињем како сам ходио сред многога људства, ступао у дом Божји, а људство празнајући пјеваше и подвикиваше.",
            "Што си клонула, душо моја, и што си жалосна? Уздај се у Бога; јер ћу га још славити, Спаситеља мојега и Бога мојега.",
            "Клонула је у мени душа зато што те помињем у земљи Јорданској, на Ермону, на гори малој.",
            "Бездана бездану дозивље гласом слапова твојих; све воде твоје и вали твоји на мене навалише.",
            "Дању је јављао Господ милост своју, а ноћу му је пјесма у мене, молитва Богу живота мојега.",
            "Рећи ћу Богу, граду својему: Зашто си ме заборавио? 3ашто идем сјетан од пакости непријатељеве?",
            "Који ми пакосте, пребијајући кости моје, ругају ми се говорећи ми сваки дан: Гдје ти је Бог?",
            "Што си клонула, душо моја, и што си жалосна? Уздај се у Бога, јер ћу га још славити, Спаситеља мојега и Бога мојега."
        ]
    },
    {
        "naslov": "Наставак",
        "stihovi": [
            "Суди ми, Боже, и расправи парбу моју с народом рђавим! Од човјека неправеднога и лукавога избави ме.",
            "Јер си ти Бог крјепости моје; зашто си ме одбацио? 3ашто идем сјетан од пакости непријатељеве?",
            "Пошљи видјело своје и истину своју, нека ме воде, и изведу на свету гору твоју и у дворове твоје.",
            "Онда ћу приступити к жртвенику Божијему, к Богу радости и весеља својега, и уз гусле славићу те, Боже, Боже мој!",
            "Што си клонула, душо моја, и што си жалосна? Уздај се у Бога, јер ћу га још славити, Спаситеља мојега и Бога мојега."
        ]
    },
    {
        "naslov": "Јадиковање што је Бог оставио народ свој.\nНачелнику пјевачком. Наук синова Корејевих.",
        "stihovi": [
            "Боже, својим ушима слушасмо, оци нам наши приповиједаше дјело које си учинио у њихово вријеме, у старо вријеме.",
            "Руком својом изгнао си народе, а њих посадио; искоријенио си племена, а њих намножио.",
            "Јер не задобише земље својим мачем, нити им мишица њихова поможе, него твоја десница и твоја мишица, и свјетлост лица твојега, јер ти бијаху омиљели.",
            "Боже, царе мој, ти си онај исти, пошљи помоћ Јакову!",
            "С тобом ћемо избости непријатеље своје, и с именом твојим изгазићемо оне који устају на нас.",
            "Јер се не уздам у лук свој, нити ће ми мач мој помоћи.",
            "Него ћеш нас ти избавити од непријатеља нашијех, и ненавиднике наше посрамићеш.",
            "Богом ћемо се хвалити сваки дан, и име твоје славићемо довијека.",
            "Али сад си нас повргао и посрамио, и не идеш с војском нашом.",
            "Обраћаш нас те бјежимо испред непријатеља, и непријатељи нас наши харају.",
            "Дао си нас као овце да нас једу, и по народима расијао си нас.",
            "У бесцјење си продао народ свој, и нијеси му подигао цијене.",
            "Дао си нас на подсмијех сусједима нашијем, да нам се ругају и срамоте нас који живе око нас.",
            "Начинио си од нас причу у народа, гледајући нас машу главом туђинци.",
            "Сваки је дан срамота моја преда мном, и стид је попао лице моје",
            "Од ријечи подсмјевачевих и ругачевих, и од погледа непријатељевих и осветљивчевих.",
            "Све ово снађе нас; али не заборависмо тебе, нити преступисмо завјета твојега.",
            "Не одступи натраг срце наше, и стопе наше не зађоше с пута твојега.",
            "Кад си нас био у земљи змајевској, и покривао нас сјеном смртнијем,",
            "Онда да бијасмо заборавили име Бога својега и подигли руке своје к Богу туђему,",
            "Не би ли Бог изнашао то? Јер он зна тајне у срцу.",
            "А убијају нас за тебе сваки дан; с нама поступају као с овцама кланицама.",
            "Устани, што спаваш, Господе! Пробуди се, немој одбацити за свагда.",
            "Зашто кријеш лице своје, заборављаш невољу и муку нашу?",
            "Душа наша паде у прах, тијело је наше бачено на земљу.",
            "Устани, помоћи наша, и избави нас ради милости своје."
        ]
    },
    {
        "naslov": "У славу Божијега помазаника и његове невјесте.\nНачелнику пјевачком. Уз музикалну справу сосан. Наук синова Корејевих. Пјесма љубавна.",
        "stihovi": [
            "Тече из срца мојега ријеч добра; рекох: Дјело је моје за цара; језик је мој трска хитрога писара.",
            "Ти си најљепши између синова људских, благодат тече из уста твојих, јер те је благословио Бог довијека.",
            "Припаши, јуначе, уз бедру своју мач свој, част своју и красоту своју.",
            "И тако окићен похитај, сједи на кола за истину и кротку правду, и десница ће твоја показати чудеса.",
            "Оштре су стријеле твоје; народи ће пасти под власт твоју; простријелиће срца непријатеља царевијех.",
            "Пријесто је твој, Боже, вјечан и непоколебљив; скиптар је царства твојега скиптар правичности.",
            "Љубиш правду и мрзиш на безакоње; тога ради помаза те, Боже, Бог твој уљем радости више него другове твоје.",
            "Све хаљине твоје миришу смирном, алојем и касијом. Који живе у дворима од минијске слонове кости, оне те веселе.",
            "Царске кћери дворе те; с десне ти стране стоји царица у офирском злату.",
            "Чуј, кћери, погледај и обрати к мени ухо своје, заборави народ свој и дом оца својега.",
            "И цару ће омиљети љепота твоја; јер је он Господ твој, и њему се поклони.",
            "Кћи Тирова доћи ће с даровима, најбогатији у народу тебе ће молити.",
            "Сва је украшена кћи царева изнутра, хаљина јој је златом искићена.",
            "У везеној хаљини воде је к цару; за њом воде к теби дјевојке, друге њезине.",
            "Воде их весело и радосно, улазе у двор царев.",
            "Умјесто отаца твојих биће синови твоји, поставићеш их кнезовима по свој земљи.",
            "Учинићу да се не заборавља име твоје од кољена на кољено; потом ће те славити народи вавијек вијека."
        ]
    },
    {
        "naslov": "Господ је наша чврста стијена.\nНачелнику пјевачком. Корејевих синова. Уз музикалну справу аламот. Пјесма.",
        "stihovi": [
            "Бог нам је уточиште и сила, помоћник, који се у невољама брзо налази.",
            "Зато се нећемо бојати, да би се земља помјестила, и горе се превалиле у срце морима.",
            "Нека бучи и кипи вода њихова, нек се планине тресу од вала њиховијех;",
            "Потоци веселе град Божји, свети стан Вишњега.",
            "Бог је усред њега, неће се помјестити, Бог му помаже од зоре.",
            "Узбучаше народи, задрмаше се царства; али он пусти глас свој и земља се растапаше.",
            "Господ над војскама с нама је, бранич је наш Бог Јаковљев.",
            "Ходите и видите дјела Господа, који учини чудеса на земљи,",
            "Прекиде ратове до краја земље, лук преби, копље сломи и кола сажеже огњем.",
            "Утолите и познајте да сам ја Бог; ја сам узвишен по народима, узвишен на земљи.",
            "Господ над војскама с нама је, бранич је наш Бог Јаковљев."
        ]
    },
    {
        "naslov": "Бог је цар над свима народима.\nНачелнику пјевачком. Синова Корејевих. Псалам.",
        "stihovi": [
            "Сви народи, запљештите рукама, покликните Богу гласом радоснијем.",
            "Јер је Вишњи Господ страшан, цар велики над свом земљом.",
            "Покори нам народе и племена под ноге наше.",
            "Избра нам достојање наше, красоту Јакова, који му омиље.",
            "Иде Бог уз подвикивање, Господ уз глас трубни.",
            "Појте Богу, појте; појте цару нашему, појте;",
            "Јер је Бог цар од све земље, појте пјесму.",
            "Бог царује над народима; Бог сједи на светом пријестолу свом.",
            "Кнезови народни састављају се с народом Бога Аврамова. Јер су штитови земаљски Божији. Да је узвишен!"
        ]
    },
    {
        "naslov": "Радост Сиона због Божије помоћи у ратној опасности.\nПјесма. Псалам синова Корејевих.",
        "stihovi": [
            "Велик је Господ и славан веома у граду Бога нашега, на светој гори својој.",
            "Прекрасна је висина, утјеха свој земљи гора Сион, на сјеверној страни њезиној град цара великога.",
            "Бог у дворима његовијем зна се да је бранич.",
            "Јер, гле, цареви се земаљски сабраше, али прођоше сви.",
            "Видјеше и зачудише се, препадоше се и побјегоше.",
            "Трепет обузе их ондје, мучише се као породиља.",
            "Вјетром источним разбио си корабље тарсиске.",
            "Што слушамо, то и видимо у граду Господа над војскама, у граду Бога нашега. Бог га утврди довијека.",
            "Казујемо, Боже, милост твоју усред цркве твоје.",
            "Као што је име твоје, Боже, тако је и хвала твоја на крајевима земаљским; правде је пуна десница твоја.",
            "Нек се весели гора Сион, нек се радују кћери јудејске због судова твојијех.",
            "Пођите око Сиона и обиђите га, избројте куле његове;",
            "Погледајте бедеме његове, размотрите дворове његове, да приповиједате млађим нараштајима.",
            "Јер је овај Бог наш Бог увијек и довијека, он ће бити вођ наш довијека."
        ]
    },
    {
        "naslov": "Слава богатога је обмана и бљесак.\nНачелнику пјевачком. Псалам синова Корејевих.",
        "stihovi": [
            "Слушајте ово, сви народи, пазите сви који живите по васељени.",
            "Простаци и господо, богати и сиромаси.",
            "Уста ће моја казати премудрост, и срце моје рећи ће разум.",
            "Пригнућу ухо своје к причи, уз гусле ћу отворити загонетку своју.",
            "Чега да се бојим у зле дане, кад ме злоба мојих непријатеља опколи?",
            "Који се уздате у силу своју, и хвалите се великијем богатством својим!",
            "Човјек неће никако брата ослободити, неће дати Богу откупа за њ.",
            "Велик је откуп за душу, и неће бити нигда",
            "Да ко довијека живи и не види гроба.",
            "Сви виде гдје умиру као и незналица и безумник што гину, и остављају другима имање своје.",
            "Они мисле да ће куће њихове трајати довијека, и станови њихови од кољена на кољено; именима својим зову земље;",
            "Али човјек у части неће дуго остати, изједначиће се са стоком коју кољу.",
            "Овај им се пут чини пробитачан, и који за њима иду, хвале мисли њихове;",
            "Али ће их као овце затворити у пакао, смрт ће им бити пастир; и ујутру ходиће по њима праведници, и облик њихов збрисаће пакао раставивши их с насељем.",
            "Али ће Бог душу моју избавити из руку паклених; јер ме он прима.",
            "Не бој се кад се ко богати; кад расте слава дома његова.",
            "Јер кад умре, неће ништа понијети, нити ће поћи за њим слава његова.",
            "Јер душу његову благосиљају за живота његова, и славе тебе што угађаш себи.",
            "Али ће он отићи у стан отаца својих, гдје свијета нигда не виде.",
            "Човјек у части, ако није разуман, изједначиће се са стоком коју кољу."
        ]
    },
    {
        "naslov": "Истинска служба Божија.\nПсалам Асафов.",
        "stihovi": [
            "Бог над боговима, Господ, говори и дозива земљу од истока сунчанога до запада.",
            "Са Сиона, који је врх красоте, јавља се Бог.",
            "Иде Бог наш, и не мучи; пред њим је огањ који прождире, око њега је бура велика.",
            "Дозива небо озго и земљу да суди народу својему:",
            "„Скупите ми свеце моје, који су учинили са мном завјет на жртви.",
            "(И небеса огласише правду његову, јер је тај судија Бог.)",
            "Слушај, народе мој, што ћу ти казати; Израиљу, што ћу ти јавити. Ја сам Бог, Бог твој.",
            "Нећу те за жртве твоје карати; твоје жртве паљенице свагда су предамном.",
            "Не треба ми узимати телета из дома твојега, ни јарића из торова твојих.",
            "Јер је моје све горско звијерје, и стока по планинама на тисуће.",
            "Знам све птице по горама, и красота пољска преда мном је.",
            "Да огладним, не бих теби рекао, јер је моја васељена и све што је у њој.",
            "Зар ја једем месо волујско, или крв јарећу пијем?",
            "Принеси Богу хвалу на жртву, и извршуј Вишњему завјете своје.",
            "Призови ме у невољи својој, избавићу те, и ти ме прослави.“",
            "А безбожнику рече Бог: Зашто казујеш уредбе моје и носиш завјет мој у устима својима?",
            "А сам мрзиш на науку, и ријечи моје бацаш за леђа.",
            "Кад видиш лупежа, пристајеш с њим, и с прељубочинцима имаш дијел.",
            "Уста си своја пустио да говоре зло, и језик твој плете пријеваре.",
            "Сједиш и говориш на брата својега, сина матере своје опадаш.",
            "Ти си то чинио, ја мучах, а ти помисли да сам ја као ти. Обличићу те, метнућу ти пред очи гријехе твоје.",
            "Разумијте ово који заборављате Бога! Иначе ћу зграбити, па неће нико избавити.",
            "Онај мене поштује који приноси хвалу на жртву и који је путем на опазу. Ја ћу му показати спасење Божије."
        ]
    },
    {
        "naslov": "Давидова покајничка молитва.\n(Четврти покајнички псалам)\nНачелнику пјевачком. Псалам Давидов. Кад дође пророк Натан, пошто би код Витсавеје.",
        "stihovi": [
            "Смилуј се на ме, Боже, по милости својој, и по великој доброти својој очисти безакоње моје.",
            "Опери ме добро од безакоња мојега, и од гријеха мојега очисти ме.",
            "Јер ја знам пријеступе своје и гријех је мој једнако преда мном.",
            "Самоме теби згријеших, и на твоје очи зло учиних, а ти си праведан у ријечима својим и чист у суду својем.",
            "Гле, у безакоњу родих се, и у гријеху затрудње мати моја мном.",
            "Гле, истину љубиш у срцу, и изнутра јављаш ми мудрост.",
            "Покропи ме исопом, и очистићу се; умиј ме, и бићу  бјељи од снијега.",
            "Дај ми да слушам радост и весеље да се прену кости које си потро.",
            "Одврати лице своје од гријеха мојих, и сва безакоња моја очисти.",
            "Учини ми, Боже, чисто срце, и дух прав понови у мени.",
            "Немој ме одвргнути од лица својега, и светога духа својега немој узети од мене.",
            "Врати ми радост спасења својега, и дух владалачки нека ме поткријепи.",
            "Научићу безаконике путовима твојим, и грјешници к теби ће се обратити.",
            "Избави ме од крви, Боже, Боже, Спаситељу мој, и језик ће мој гласити правду твоју.",
            "Господе, отвори уста моја, и она ће казати хвалу твоју.",
            "Јер жртве нећеш; ја бих је принио; за жртве паљенице не мариш.",
            "Жртва је Богу дух скрушен, срца скрушена и поништена не одбацујеш, Боже.",
            "По доброти својој, Господе, чини добро Сиону, подигни зидове јерусалимске.",
            "Онда ће ти бити миле жртве правде, приноси и жртве паљенице; онда ће метати на жртвеник твој теоце."
        ]
    },
    {
        "naslov": "Праведникова утјеха кад му се подсмијевају опадачи.\nНачелнику пјевачком. Наук Давидов. Кад дође Доиг Идумејац и проказа Саулу и рече му да је Давид дошао у кућу Авимелехову.",
        "stihovi": [
            "Што се хвалиш неваљалством, силни? Милост је Божија сваки дан са мном.",
            "Неправду измишља језик твој; он је у тебе као бритва наоштрена, лукави!",
            "Волиш зло него добро, волиш лагати него истину говорити.",
            "Љубиш свакојаке ријечи од погибли, и језик лукав.",
            "Тога ради Бог ће те поразити сасвијем, избациће те и ишчупаће те из стана, и коријен твој из земље живијех.",
            "Видјеће праведници и побојаће се, и подсмијеваће му се:",
            "Гле човјека који не држаше у Богу крјепости своје, него се уздаше у величину богатства својега и утврђиваше се злоћом својом.",
            "А ја, као маслина зелена у дому Господњем, уздам се у милост Божију без престанка и довијека.",
            "Довијека ћу хвалити тебе, јер добро чиниш, и уздаћу се у име твоје; јер си добар к свецима својим."
        ]
    },
    {
        "naslov": "Лудост безбожника.\nНачелнику пјевачком. Уза свиралу. Наук Давидов.",
        "stihovi": [
            "Рече безумник у срцу својему: Нема Бога; проневаљалише се и загрдјеше у безакоњу, нема никога добро да твори.",
            "Бог с неба погледа на синове човјечије да види има ли који разуман, и тражи ли који Бога.",
            "Сви застранише, сви се покварише, нема никога добро да твори, нема ни једнога.",
            "Зар неће да се уразуме који год чине безакоње, једу народ мој као што једу хљеб, и не призивају Бога?",
            "Дрхтаће од страха гдје страха нема. Јер ће Бог расути кости онијех који устају на тебе. Ти ћеш их посрамити, јер их Бог одврже.",
            "Ко ће послати са Сиона спасење Израиљу? Кад Бог поврати заробљени народ свој, радоваће се Јаков, веселиће се Израиљ."
        ]
    },
    {
        "naslov": "Молитва за избављење.\nНачелнику пјевачком. Уз жице. Наук Давидов. Кад дођоше Зифеји и казаше Саулу: Давид се крије код нас.",
        "stihovi": [
            "Боже, именом својим помози ми, и крјепошћу својом одбрани ме на суду.",
            "Боже, услиши молитву моју, чуј ријечи уста мојих.",
            "Јер туђини усташе на ме; и силни траже душу моју; немају Бога пред собом.",
            "Гле, Бог је помоћник мој, Господ даје снагу души мојој.",
            "Обратиће зло на непријатеље моје, истином својом истријебиће их.",
            "Радо ћу принијети жртву, прославићу име твоје, Господе, јер је добро.",
            "Јер ме избављаш од сваке невоље, и на непријатеље моје без страха гледа око моје."
        ]
    },
    {
        "naslov": "Молитва у заштиту од лажне браће. Утјеха у Господа.\nНачелнику пјевачком. Уз жице. Наук Давидов.",
        "stihovi": [
            "Услиши, Боже, молитву моју, и немој се сакрити од мољења мојега.",
            "Пази и саслушај ме; цвилим у јаду свом и уздишем",
            "Од вике непријатељске и од досаде безбожничке; јер дижу на ме зло и у гњеву гоне ме.",
            "Срце је моје уздрхтало у мени, и страх смрти попаде ме;",
            "Страх и трепет дође на ме, и грозота подузе ме.",
            "И рекох: Ко би ми дао крила голубиња? Ја бих одлетео и починуо;",
            "Далеко бих побјегао и настанио се у пустињи.",
            "Похитао бих да утечем од вихора и од буре.",
            "Порази, Господе, и раздијели језике њихове, јер видим насиље и свађу у граду;",
            "Дању и ноћу то ходи по зидовима његовијем; злочинство је и мука посред њега.",
            "Усред њега је погибао, с улице његове не одлази пријевара и лукавство.",
            "Јер не ружи ме непријатељ мој, то бих поднио; не устаје на ме јавни ненавидник, од њега бих се сакрио.",
            "Него ти који си ми био то што ја сам, друг мој и знанац мој,",
            "С којим ми бјеше радост дијелити тајну, и у дом Божји ходих кроз сабор народни.",
            "Нека их уграби смрт, нека живи сиђу у пакао, јер је злочинство у стану њихову и у њима.",
            "Ја Бога призивам, и Господ ће ме спасти.",
            "Вечером и јутром и у подне тужим и уздишем, и чуће глас мој;",
            "Учиниће, те ће душа моја бити мирна од онијех који нападају на ме, јер их много имам.",
            "Да услиши и укроти их Бог, који живи од вијека; јер се не мијењају и не боје се Бога.",
            "Дижу руке своје на оне који су с њима у миру, и раскидају своју дружбу.",
            "Уста су им мека као масло, а на срцу им је рат. Ријечи су им блаже од уља, али су голи мачеви.",
            "Стави на Господа бреме своје, и он ће те поткријепити. Неће дати довијека праведнику да посрне.",
            "Ти ћеш их, Боже, свалити у јаму погибли; крвопије и лукави неће саставити половине дана својих. А ја се у тебе уздам."
        ]
    },
    {
        "naslov": "Молитва за утјеху у тешкој невољи.\nНачелнику пјевачком. О нијемој голубици надалеко. Запис Давидов, кад га Филистеји ухватише у Гету.",
        "stihovi": [
            "Смилуј се на ме, Боже, јер човјек хоће да ме прогута, непријатељ ме сваки дан притјешњује.",
            "Непријатељи моји сваки дан траже да ме прогутају; јер многи нападају на ме охоло.",
            "Кад ме је страх, јер се у тебе уздам.",
            "Богом се хвалим за ријеч његову; у Бога се уздам, не бојим се; шта ће ми учинити тијело?",
            "Сваки дан изврћу ријечи моје; што год мисле, све мени о злу.",
            "Скупљају се, прикривају се, пазе за петама мојима; јер траже душу моју.",
            "Код овакве злоће избави од њих, у гњеву обори народе, Боже.",
            "У тебе је избројено моје потуцање, сузе се моје чувају у суду код тебе, оне су у књизи твојој.",
            "Непријатељи моји уступају натраг, кад тебе призивам; по том знам да је Бог са мном.",
            "Богом се хвалим за ријеч његову, Господом се хвалим за ријеч његову.",
            "У Бога се уздам, не бојим се шта ће ми учинити човјек?",
            "Теби сам се, Боже, завјетовао; тебе ћу хвалити;",
            "Јер си избавио душу моју од смрти, ноге моје од спотицања, да бих ходио пред лицем Божјим, у  свјетлости живијех."
        ]
    },
    {
        "naslov": "Молитва Давидова за помоћ. Величање милости Божије.\nНачелнику пјевачком. Немој погубити. Запис Давидов, кад од Саула утече у пећину.",
        "stihovi": [
            "Смилуј се на ме, Боже, смилуј се на ме, јер се у тебе узда душа моја, и под сјен крила твојих склањам се док не прођу невоље.",
            "Призивам Бога Вишњега, Бога, који ми добро чини;",
            "Да пошље с неба и сачува ме, да посрами онога који тражи да ме прождре; да пошље Бог милост своју и истину своју.",
            "Душа је моја међу лавовима, лежим међу онима који дишу пламеном. Зуби су синова људских копља и стријеле, и њихов језик мач оштар.",
            "Узвиси се више небеса, Боже, по свој земљи нека буде слава твоја!",
            "Метнуше замку ногама мојима, и стегоше душу моју, ископаше преда мном јаму, и сами падоше у њу.",
            "Утврдило се срце моје, Боже, утврдило се срце моје; пјеваћу те и славићу.",
            "Пробуди се, славо моја, пробуди се, псалтире и гусле; устаћу рано.",
            "Хвалићу Господа по народима, пјеваћу ти по племенима.",
            "Јер је велика до небеса милост твоја, и истина твоја до облака.",
            "Узвиси се више небеса, Боже, по свој земљи нека буде слава твоја!"
        ]
    },
    {
        "naslov": "Бог је судија на земљи.\nНачелнику пјевачком. Немој погубити. Запис Давидов.",
        "stihovi": [
            "Говорите ли заиста истину, силни, судите ли право, синови човјечији?",
            "Та, безакоња састављате у срцу, мећете на мјерила злочинства руку својих на земљи.",
            "Од самога рођења застранише безаконици, од утробе материне тумарају говорећи лаж.",
            "У њима је јед као јед змијињи, као глухе аспиде, која затискује ухо своје,",
            "Која не чује гласа бајачу, врачару, вјешту у врачању.",
            "Боже, поломи им зубе у устима њиховијем; разбиј чељусти лавовима, Господе!",
            "Нек се пролију као вода, и нестане их. Кад пусте стријеле, нека буду као сломљене.",
            "Као пуж, који се рашчиња, нека ишчиле; као дијете, које жена побаци, нека не виде сунца.",
            "Прије него котлови ваши осјете топлоту од потпаљена трња, и сирово и нагорјело нека разнесе вихор.",
            "Обрадоваће се праведник кад види освету, опраће ноге своје у крви безбожниковој.",
            "И рећи ће људи: Заиста има плода праведнику! Заиста је Бог судија на земљи!"
        ]
    },
    {
        "naslov": "Молитва за помоћ Божију против замки пакосних непријатеља.\nНачелнику пјевачком. Немој погубити. Запис Давидов, кад Саул посла да чувају кућу да би га убили.",
        "stihovi": [
            "Изави ме од непријатеља мојих, Боже мој, и од онијех што устају на ме, заклони ме.",
            "Избави ме од онијех који чине безакоње, и од крвопија сачувај ме.",
            "Ево, зло намишљају души мојој, скупљају се на ме силни, без кривице моје и без гријеха мојега, Господе.",
            "Без кривице моје стјечу се и оружају се; устани за мене и гледај.",
            "Ти, Господе, Боже над војскама, Боже Израиљев, пробуди се, обиђи све ове народе, немој пожалити одметника.",
            "Нек се врате увече, лају као пси и иду око града.",
            "Ево, руже језиком својим, мач им је у устима, јер, веле, ко ће чути?",
            "Али ти ћеш се, Господе, смијати њима и посрамити све ове народе.",
            "Они су јаки, али ја на тебе погледам, јер си ти Бог чувар мој.",
            "Бог који ме милује, иде преда мном, Бог ми даје без страха да гледам непријатеље своје.",
            "Немој их побити да не би заборавио народ мој; распи их силом својом и обори их, Господе, браничу наш,",
            "За гријех уста њиховијех; за ријечи језика њихова; нек се ухвате у охолости својој за клетву и лаж коју су говорили.",
            "Распи у гњеву, распи, да их нема; и нека познаду да Бог влада над Јаковом и до крајева земаљских.",
            "Нек се врате увече, лају као пси и иду око града.",
            "Нека тумарају тражећи хране, и не наситивши се нека ноћи проводе.",
            "А ја ћу пјевати силу твоју, рано ујутру гласити милост твоју; јер си ми био одбрана и уточиште у дан невоље моје.",
            "Сило моја, теби ћу пјевати, јер си ти Бог чувар мој, Бог који ме милује."
        ]
    },
    {
        "naslov": "Молитва у вријеме рата.\nНачелнику пјевачком. Уз музикалну справу сусан едут. Запис Давидов. За учење; кад војева са Сиријом месопотамском и са Сиријом совском, и кад Јоав враћајући се поби дванаест тисућа Идумејаца на Сланом пољу.",
        "stihovi": [
            "Боже, расрдио си се на нас, расуо си нас, гњевио си се; поврати нас.",
            "Затресао си земљу, и развалио си је; стегни расјелине њезине, јер се њиха.",
            "Дао си народу својему да позна љуту невољу, напојио си нас вина од којега се занесосмо.",
            "Подигни заставу за оне који те се боје, да утеку од лука,",
            "Да се избаве мили твоји. Помози десницом својом и услиши ме.",
            "Бог рече у светињи својој: Веселићу се, раздијелићу Сихем, и долину Сокот размјерићу.",
            "Мој је Галад, мој је Манасија, Јефрем је крјепост главе моје, Јуда скиптар мој,",
            "Моав чаша моја из које се умивам, на Едома пружићу обућу своју. Пјевај ми, Филистејска земљо!",
            "Ко ће ме одвести у тврди град? Ко ће ме отпратити до Едома?",
            "Зар нећеш ти, Боже, који си нас одбацио, и не идеш, Боже, с војском нашом?",
            "Дај нам помоћ у тјескоби. А одбрана је човјечија узалуд.",
            "Богом смо јаки; он гази непријатеље наше."
        ]
    },
    {
        "naslov": "Молитва потиштеног цара.\nНачелнику пјевачком. Уз жице. Псалам Давидов.",
        "stihovi": [
            "Чуј, Боже, вику моју, слушај молитву моју.",
            "Од краја земље вичем к теби кад клону срце моје. Изведи ме на гору гдје се не могу попети.",
            "Јер си ти уточиште моје, тврди заклон од непријатеља.",
            "Да живим у стану твом довијека, и починем под кровом крила твојих.",
            "Јер ти, Боже, чујеш завјете моје и дајеш ми достојање онијех који поштују име твоје.",
            "Додај дане к данима царевијем, и године његове продуљи од кољена на кољено.",
            "Нека царује довијека пред Богом; заповједи милости и истини нека га чувају.",
            "Тако ћу пјевати имену твојему свагда, извршујући завјете своје сваки дан."
        ]
    },
    {
        "naslov": "Уздање у Бога. Ништавило човјечије.\nНачелнику пјевача Идутунових. Псалам Давидов.",
        "stihovi": [
            "Та, у Бога је мир души мојој, од њега је спасење моје!",
            "Та, он је град мој и спасење моје, уточиште моје, нећу посрнути нимало.",
            "Докле ћете нападати на човјека? Сви хоћете да га оборите као зид наваљен, као ограду испроваљивану.",
            "Баш наумише да га свргну с висине, омиље им лаж, устима благосиљају а у срцу куну.",
            "Да, у Богу се смири, душо моја; јер је у њему надање моје.",
            "Он је град мој и спасење моје, уточиште моје, нећу посрнути.",
            "У Богу је спасење моје и слава моја, тврди град и пристаниште мени је у Богу.",
            "Народе, уздај се у њега у свако доба; изливајте пред њим срце своје; Бог је наше уточиште.",
            "Та, синови су простачки ништа, синови су господски лаж; да се метну на мјерила, били би лакши него ништа.",
            "Не уздајте се у власт ни у отимање, немојте бити ништави; кад расте богатство, не дајте да вам срце прионе за њ.",
            "Једном рече Бог и више пута чух да је крјепост у Бога.",
            "И у тебе је, Господе, милост, јер ти плаћаш свакоме по дјелима његовијем."
        ]
    },
    {
        "naslov": "Чежња за Богом.\nПсалам Давидов, кад бијаше у пустињи Јудејској.",
        "stihovi": [
            "Боже, ти си Бог мој, к теби раним. Жедна је тебе душа моја, за тобом чезне тијело моје у земљи сухој, жедној и безводној.",
            "Тако бих те угледао у светињи, да бих видио силу твоју и славу твоју.",
            "Јер је доброта твоја боља од живота. Уста би моја хвалила тебе;",
            "Тако бих те благосиљао за живота свога, у име твоје подигао бих руке своје.",
            "Као салом и уљем наситила би се душа моја, и радоснијем гласом хвалила би те уста моја.",
            "Кад те се сјећам на постељи, све ноћне страже размишљам о теби.",
            "Јер си ти помоћ моја, и у сјену крила твојих веселим се.",
            "Душа се моја прилијепила за тебе, десница твоја држи ме.",
            "Који траже погибао души мојој, они ће отићи под земљу.",
            "Изгинуће од мача и допашће лисицама.",
            "А цар ће се веселити о Богу, хвалиће се сваки који се куне њим, кад се затисну уста онима који говоре лаж."
        ]
    },
    {
        "naslov": "Молитва Давидова Господу да га заштити од опадача.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "Чуј, Боже, глас мој у јаду мом; од страшнога непријатеља сачувај живот мој.",
            "Сакриј ме од гомиле безаконика, од чете злочинаца,",
            "Који наоштрише језик свој као мач, стријељају ријечима које задају ране,",
            "Да би из потаје убили правога. Изненада ударају на њ и не боје се;",
            "Утврђују себе у злијем намјерама, договарају се како ће замке сакрити, веле: Ко ће их видјети?",
            "Измишљају злочинства и говоре: Свршено је! Шта ће се радити, смишљено је! А што је унутра и срце у човјека, дубоко је.",
            "Али ће их Бог поразити; удариће их стријела изненада.",
            "Обориће један другога језиком својим. Ко их год види, бјежаће од њих.",
            "Сви ће се људи бојати и казиваће чудо Божије, и познаће у томе дјело његово.",
            "А праведник ће се веселити о Господу и уздаће се у њега, и хвалиће се сви који су права срца."
        ]
    },
    {
        "naslov": "Захвална пјесма народа Божијега за духовне и тјелесне дарове.\nНачелнику пјевачком. Псалам Давидов. Пјесма.",
        "stihovi": [
            "У теби је уздање, Боже, теби припада хвала на Сиону, и теби се извршују завјети.",
            "Ти слушаш молитву; к теби долази свако тијело.",
            "Безакоња ме притискују, ти ћеш очистити гријехе наше.",
            "Благо ономе кога избираш и примаш, да живи у двору твом! Наситићемо се добром дома твојега, светињом цркве твоје.",
            "Дивно нам одговараш по правди својој, Боже, Спаситељу наш, узданицо свијех крајева земаљских, и народа преко мора далеко.",
            "Који си поставио горе својом силом, опасао се јачином,",
            "Који утишаваш хуку морску, хуку вала њиховијех и буну по народима!",
            "Боје се твојих чудеса који живе на крајевима земаљским; све што се јавља јутром и вечером ти будиш да слави тебе.",
            "Надгледаш земљу и заливаш је, обилно је обогаћаваш; поток је Божји пун воде, спремаш за њих жито, јер си тако уредио.",
            "Бразде њезине напајаш, равниш груде њезине, кишним капљама размекшаваш је, благосиљаш је да рађа.",
            "Ти вјенчаваш годину којој добро чиниш; стопе су твоје пуне масти.",
            "Тију паше по пустињама, и хумови се опасују радошћу.",
            "Луке се осипају стадима, и поља се заодијевају пшеницом; веселе се и пјевају."
        ]
    },
    {
        "naslov": "Захвалност Богу што је мудро водио народ свој.\nНачелнику пјевачком. Пјесма. Псалам.",
        "stihovi": [
            "Покликни Богу, сва земљо!",
            "Запјевајте славу имену његову, дајте му хвалу и славу.",
            "Реците Богу: Како си страшан у дјелима својим! Због велике силе твоје ласкају ти непријатељи твоји.",
            "Сва земља нек се поклони теби и поје теби, нека поје имену твојему.",
            "Ходите и видите дјела Бога страшнога у дјелима својим над синовима људским.",
            "Он је претворио море у сухоту,  преко ријеке пријеђосмо ногама; ондје смо се веселили о њему;",
            "Влада силом својом увијек, очи његове гледају на народе. Бунтовници, да се нијесте подигли!",
            "Благосиљајте, народи, Бога нашега, и гласите хвалу њему.",
            "Он је даровао души нашој живот, и није дао да поклизне нога наша.",
            "Ти си нас окушао, Боже, претопио си нас, као сребро што се претапа.",
            "Увео си нас у мрежу, метнуо си бреме на леђа наша.",
            "Дао си нас у јарам човјеку, уђосмо у огањ и у воду; али си нас извео на одмор.",
            "Ући ћу у дом твој са жртвама што се сажижу, извршићу ти завјете своје,",
            "Које рекоше уста моја, и каза језик мој у тјескоби мојој.",
            "Жртве паљенице претиле ћу ти принијети с димом од претилине овнујске, принијећу ти теоце с јарићима.",
            "Ходите, чујте сви који се бојите Бога, ја ћу вам казати шта је учинио души мојој.",
            "К њему завиках устима својим, и језиком својим прославих га.",
            "Да сам видио у срцу свом безакоње, не би ме услишио Господ.",
            "Али Бог услиши, прими глас мољења мојега.",
            "Благословен Бог који не одврже молитве моје и не остави ме без милости своје!"
        ]
    },
    {
        "naslov": "Прослављање Бога због благослова који је излио на све народе.\nНачелнику пјевачком. Уз жице. Псалам. Пјесма.",
        "stihovi": [
            "Боже, буди нам милостив и благосиљај нас, обасјавај нас лицем својим,",
            "Да би се знао на земљи пут твој, по свима народима спасење твоје.",
            "Да те славе народи, Боже, да те славе сви народи!",
            "Да се веселе и радују племена; јер судиш народима право, и племенима на земљи управљаш.",
            "Да те славе народи, Боже, да те славе сви народи!",
            "Земља даде плод свој; да нас благосиља Бог, Бог наш!",
            "Да нас благосиља Бог, и да га се боје сви крајеви земаљски!"
        ]
    },
    {
        "naslov": "Пјесма о Божијој побједи.\nНачелнику пјевачком. Давидов Псалам. Пјесма.",
        "stihovi": [
            "Устаће Бог, и расуће се непријатељи његови, и побјећи ће од лица његова који мрзе на њ.",
            "Ти ћеш их разагнати као дим што се разгони; као што се восак топи од огња, тако ће безбожници изгинути од лица Божијега.",
            "А праведници ће се веселити, радоваће се пред Богом, и славити у радости.",
            "Појте Богу, попијевајте имену његову; равните пут ономе што иде преко пустиње; Господ му је име, радујте му се.",
            "Отац је сиротама и судија удовицама Бог у светоме стану свом.",
            "Бог самцима даје задругу, сужње изводи на мјеста обилна, а непокорни живе гдје је суша.",
            "Боже, кад си ишао пред народом својим, кад си ишао преко пустиње,",
            "3емља се тресијаше, и небо се растапаше од лица Божијега, и овај Синај од лица Бога, Бога Израиљева.",
            "Благодатни си дажд изливао, Боже, и кад изнемагаше достојање твоје, ти си га кријепио.",
            "Стадо твоје живљаше ондје; по доброти својој, Боже, ти си готовио храну јадноме.",
            "Господ даје ријеч; гласника велико је мноштво.",
            "Цареви над војскама бјеже, бјеже, а која сједи дома, дијели плијен.",
            "Смиривши се у својим крајевима, ви сте као голубица којој су крила посребрена, а перје јој се златни.",
            "Кад је Свемогући расипао цареве на овој земљи, она се блисташе као снијег на Селмону.",
            "Гора је Васанска гора Божија; гора је Васанска гора хумовита.",
            "Зашто гледате завидљиво, горе хумовите? Ево, гора на којој омиље Богу живјети, и на којој ће Господ живјети довијека.",
            "Кола Божијих има сила, тисуће тисућа. Међу њима је Господ, Синај у светињи.",
            "Ти си изашао на висину, довео си робље, примио дарове за људе, а и за оне који се противе да овдје наставаш, Господе Боже!",
            "Благословен Господ сваки дан! Ако нас ко претовара, Бог нам помаже.",
            "Овај Бог наш је Бог Спаситељ, у власти су Господу врата смртна.",
            "Господ сатире главу непријатељима својим и власато тјеме онога који остаје у безакоњу својем.",
            "Рече Господ: Од Васана ћу довести, довешћу из дубине морске,",
            "Да ти огрезне нога у крви непријатељској и језик паса твојих да је лиже.",
            "Видјеше како идеш, Боже, како свето иде Бог мој, цар мој.",
            "Напријед иђаху пјевачи, за њима свирачи сред дјевојака с бубњима:",
            "„На сабору благосиљајте Господа Бога, који сте из извора Израиљева!“",
            "Ондје млади Венијамин, старјешина њихов; кнезови Јудини, владаоци њихови; кнезови Завулонови, кнезови Нефталимови.",
            "Бог твој даровао ти је силу. Утврди, Боже, ово што си учинио за нас!",
            "У цркви твојој, у Јерусалиму, цареви ће приносити даре.",
            "Укроти звијер у риту, код волова с теоцима народа, да би попадали пред тобом са шипкама сребра; распи народе који желе бојеве.",
            "Доћи ће властела из Мисира, Етиопија ће пружити руке своје к Богу.",
            "Царства земаљска, појте Богу, попијевајте Господу,",
            "Који сједи на небесима небеса исконских. Ево, грми гласом јаким.",
            "Дајте славу Богу; величанство је његово над Израиљем и сила његова на облацима.",
            "Диван си, Боже, у светињи својој! Бог Израиљев даје силу и крјепост народу. Благословен Бог!"
        ]
    },
    {
        "naslov": "Слуга Господњи у великој невољи.\nНачелнику пјевачком. Уз музикалну справу сосаним. Псалам Давидов.",
        "stihovi": [
            "Помози ми, Боже, јер дође вода до гуше.",
            "Пропадам у дубоком глибу, гдје нема дна; тонем води у дубине, и вали ме затрпавају.",
            "Изнемогох вичући, промуче ми грло, побијељеше ми очи погледајући Бога.",
            "Онијех који мрзе на ме ни за што има више него косе на глави мојој; осилише који хоће да ме погубе, лажљиви непријатељи моји. Што нијесам отимао, ваља да вратим.",
            "Боже! Ти знаш је ли у мени безумље, и кривице моје нијесу сакривене од тебе.",
            "Немој да се постиде у мени који се уздају у тебе, Господе, Господе над војскама! Немој да се посраме у мени који траже тебе, Боже Израиљев!",
            "Јер због тебе подносим ругање, и срамота попаде лице моје.",
            "Туђин постадох браћи својој, и незнан синовима матере своје.",
            "Јер ревност за кућу твоју једе ме, и  ружења онијех који тебе руже падају на ме.",
            "Плачем, постим се душом својом, и то ми се прима за зло;",
            "Умјесто хаљине облачим врећу, и бивам им прича.",
            "O мени се разговарају сједећи на вратима, пијући вино пјевају ме.",
            "А ја се молим теби, Господе; вријеме је да се смилујеш, Боже; по великој милости својој услиши ме, јер је истинито спасење твоје.",
            "Извади ме из глиба да не пропаднем; да се избавим од ненавидника и из дубоке воде;",
            "Да ме не узме вода на матицу, да ме не прождре пучина, и да не склопи јама нада мном ждријела својега.",
            "Услиши ме, Господе, јер је благост твоја милосрдна, по великој доброти својој погледај ме.",
            "Немој одвратити лица својега од слуге својега; јер ме је туга; похитај, услиши ме.",
            "Приближи се души мојој, избави је; насупрот непријатељима мојим избави ме.",
            "Ти знаш под каквим сам ругом, стидом и срамотом; пред тобом су сви непријатељи моји.",
            "Срамота сатре срце моје, изнемогох; чекам хоће ли се коме сажалити, али нема никога; хоће ли ме ко потјешити, али не налазим.",
            "Дају ми жуч да једем, и у жеђи мојој поје ме оцтом.",
            "Трпеза њихова нека им буде мрежа и замка, то нека им буде плата.",
            "Нека им потамне очи њихове да не виде, и њихове бедре раслаби засвагда.",
            "Излиј на њих јарост своју, и пламен гњева твојега нека их обузме!",
            "Стан њихов нека опусти, и у њиховијем шаторима нека не буде никога да живи.",
            "Јер кога си ти поразио, они гоне, и умножавају јаде онима које си ти ранио.",
            "Мећи на њих кривицу за кривицом, да не дођу до правде твоје.",
            "Нека се избришу из књиге живијех, и с праведницима нек не буду записани.",
            "А ја сам ништ и болан; помоћ твоја, Боже, нек ме заклони.",
            "Славићу име Божије у пјесми, величаћу га у хвали.",
            "То је Богу милије од вола, од телета с роговима и с папцима.",
            "Видјеће ништи и радоваће се. Који тражите Бога, оживјеће срце ваше.",
            "Јер Бог чује убоге, и сужања својих не оглуша се.",
            "Нека га хвале небеса и земља, мора и све што се у њима миче!",
            "Јер ће Бог спасти Сион, сазидаће градове Јудине; и људи ће се ондје населити и наслиједиће га.",
            "И натражје ће се слуга његовијех утврдити у њему, и који љубе име његово, наставаће на њему."
        ]
    },
    {
        "naslov": "Молба Давидова за помоћ против његових непријатеља.\nНачелнику пјевачком. Псалам Давидов. За спомен.",
        "stihovi": [
            "Боже, похитај да ме избавиш, Господе, да ми поможеш!",
            "Нек се постиде и посраме који траже душу моју! Нек уступе натраг, и осрамоте се који ми зло желе!",
            "Са стидом нек се врате натраг који ми говоре: Ха! Ха!",
            "Нек се тјеше и веселе тобом који траже тебе, и који љубе спасење твоје, нека једнако говоре: Велик је Бог!",
            "А ја сам ништ и убог, Боже, похитај к мени! Ти си помоћ моја и избавитељ мој, Господе, не часи!"
        ]
    },
    {
        "naslov": "Молитва за Божију милост у старости.",
        "stihovi": [
            "У тебе се, Господе, уздам, немој ме оставити под срамотом вјечном.",
            "Правдом својом избави ме, и опрости ме, пригни к мени ухо своје и помози ми.",
            "Буди ми град гдје бих свагда долазио да живим, уреди спасење моје; јер си ти град мој и крјепост моја.",
            "Боже мој, узми ме из руке безбожникове, из руке безаконикове и насилникове.",
            "Јер си ти надање моје, Господ је поуздање моје од младости моје. ,",
            "Тебе се држим од рођења, од утробе матере моје ти си бранич мој; тобом се хвалим свагда.",
            "Чудо сам многима, а ти си уточиште моје јако.",
            "Уста су моја пуна хвале твоје, славе твоје сваки дан.",
            "Немој ме одбацити под старост, кад ме издаје снага моја, немој ме оставити.",
            "Јер непријатељи моји мисле о мени, и који вребају душу моју договарају се,",
            "Говорећи: Бог га је оставио, потјерајте и ухватите га, јер га нема ко избавити.",
            "Боже, не буди далеко од мене; Боже мој, похитај ми у помоћ.",
            "Нек се постиде и погину противници душе моје; нека попадне стид и срамота на оне који ми траже зла!",
            "А ја ћу се свагда уздати, и понављаћу хвале теби.",
            "Уста ће моја казивати правду твоју, сваки дан доброчинства твоја, јер им  не знам броја.",
            "Ући ћу у сили Господа Господа, и славићу само твоју правду.",
            "Боже, Ти си ме учио од младости, и до данас казујем чудеса твоја.",
            "Ни у старости и кад осиједјех немој ме оставити, Боже, еда бих казивао мишицу твоју натражју, свој омладини силу твоју,",
            "Правда је твоја, Боже, до највише висине; у великим дјелима, која си учинио, Боже, ко је као ти?",
            "Колико си ме пута бацао у велике и љуте невоље, пак си ме опет оставио међу живима и из бездана ме земаљских опет извадио.",
            "Много си ме пута подизао и понављао утјехе.",
            "И ја те хвалим уз псалтир, твоју вјерност, Боже мој; ударам ти у гусле, свече Израиљев!",
            "Радују се уста моја кад пјевам теби, и душа моја коју си избавио.",
            "И језик мој сваки дан казује правду твоју; јер су постиђени и посрамљени који ми траже зла."
        ]
    },
    {
        "naslov": "Похвала миротворцу цару и његовој владавини.\nПсалам Соломонов.",
        "stihovi": [
            "Боже, дај цару суд свој, и правду своју сину цареву:",
            "Он ће судити народу твојему по правди, и невољницима твојим по правици.",
            "Родиће народу горе миром, и хумови правдом.",
            "Он ће судити невољнима у народу, помоћи ће синовима ништега, и насилника ће оборити,",
            "Бојаће се тебе док је сунца и мјесеца, од кољена до кољена.",
            "Сићи ће као дажд на покошену ливаду, као капље које порашају земљу.",
            "Процвјетаће у дане његове праведник и свуда мир докле тече мјесеца.",
            "Владаће од мора до мора, и од ријеке до крајева земаљских.",
            "Пред њим ће попадати дивљаци, и непријатељи његови прах ће лизати.",
            "Цареви тарсиски и острвљани донијеће даре, цареви шавски и савски даће данак.",
            "Клањаће му се сви цареви, сви народи биће му покорни.",
            "Јер ће избавити убогога који цвили, и невољнога који нема помоћника.",
            "Биће милостив ништему и убогом, и душе ће јаднима спасти.",
            "Од пријеваре и насиља искупиће душе њихове, и скупа ће бити крв њихова пред очима његовима.",
            "Они ће добро живјети, и донијеће му злато из Шаве; и свагда ће се молити за њега, и сваки ће га дан благосиљати.",
            "Биће пшенице на земљи изобила; по врховима горским лелујаће се класје њезино као ливанска шума, и по градовима цвјетаће људи као трава на земљи.",
            "Име ће његово бити увијек; докле тече сунца, име ће његово расти. Благословиће се у њему, сви ће га народи звати блаженим.",
            "Благословен Господ Бог, Бог Израиљев, који један чини чудеса!",
            "И благословено славно име његово увијек! Славе његове напуниће се сва земља. Амин и амин.",
            "Свршише се молитве Давида, сина Јесејева."
        ]
    },
    {
        "naslov": "Срдња и утјеха праведникова кад гледа срећу безбожникову.\nПсалам Асафов.",
        "stihovi": [
            "Та добар је Бог Израиљу, онима који су чиста срца.",
            "А ноге моје умало не зађоше, умало не попузнуше стопала моја,",
            "Јер се расрдих на безумнике видећи како безбожници добро живе.",
            "Јер не знају за невољу до саме смрти, и тијело је њихово претило.",
            "На пословима човјечијим нема их, и не муче се с другим људима.",
            "Тога ради опточени су охолошћу као огрлицом, и обучени у обијест као у стајаће рухо.",
            "Од дебљине избуљено им је око, срце пуно клапе.",
            "Подсмијевају се, пакосно говоре о насиљу, охоло говоре.",
            "Уста своја дижу у небо, и земљу пролази језик њихов.",
            "И зато се онамо навраћају неки из народа његова, и пију воду из пуна извора.",
            "И говоре: Како ће разабрати Бог? Зар Вишњи зна?",
            "Па, ето, ови безбожници срећни на свијету умножавају богатство.",
            "Зар, дакле, узалуд чистим срце своје, и умивам безазленошћу руке своје,",
            "Допадам рана сваки дан, и муке свако јутро?",
            "Кад бих казао: Говорићу као и они, изневјерио бих род синова твојих.",
            "И тако стадох размишљати да бих ово разумио; али то бјеше тешко у очима мојима.",
            "Док најпослије уђох у светињу Божију, и дознах крај њихов.",
            "Та на клизавом мјесту поставио си их, и бацаш их у пропаст!",
            "Како зачас пропадају, гину, нестаје их од ненадне страхоте!",
            "Као сан кад се човјек пробуди, тако пробудивши их, Господе, у ништа обраћаш утвару њихову.",
            "Кад кипљаше срце моје и растрзах се у себи,",
            "Тада бијах незналица и не разумијевах; као живинче бијах пред тобом.",
            "Али сам свагда код тебе, ти ме држиш за десну руку.",
            "По својој вољи водиш ме, и послије ћеш ме одвести у славу.",
            "Кога имам на небу, и с тобом ничега нећу на земљи.",
            "Чезне за тобом тијело моје и срце моје; Бог је град срца мојега и дио мој довијека.",
            "Јер ево који одступише од тебе, гину; ти истребљаваш свакога који чини прељубу остављајући тебе.",
            "А мени је добро бити близу Бога. На Господа полажем надање своје, и казиваћу сва чудеса твоја."
        ]
    },
    {
        "naslov": "Тужбалица кад се обесвети светиња.\nНаук Асафов.",
        "stihovi": [
            "Зашто се, Боже, срдиш на нас дуго; дими се гњев твој на овце паше твоје?",
            "Опомени се сабора својега, који си стекао од старине, искупио себи у нашљедну државу, горе Сиона на којој си се населио.",
            "Подигни стопе своје на старе развалине: све је разрушио непријатељ у светињи.",
            "Ричу непријатељи твоји на мјесту сабора твојих, своје обичаје постављају умјесто наших обичаја.",
            "Видиш, они су као онај који подиже сјекиру на сплетене гране у дрвета.",
            "Све у њему што је резано разбише сјекирама и брадвама.",
            "Огњем сажегоше светињу твоју; на земљу обаливши, оскврнише стан имена твојега.",
            "Рекоше у срцу својем: Потримо их сасвијем. Попалише сва мјеста сабора Божијих на земљи.",
            "Обичаја својих не видимо, нема више пророка, и нема у нас ко би знао докле ће то трајати.",
            "Докле ће се, Боже, ругати насилник? Хоће ли довијека противник пркосити имену твојему?",
            "Зашто устављаш руку своју и десницу своју? Пружи из њедара својих и истријеби их.",
            "Боже, царе мој, који од старине твориш спасење посред земље!",
            "Ти си силом својом раскинуо море, и сатро главе воденим наказама.",
            "Ти си размрскао главу крокодилу, дао га онима који живе у пустињи да га једу.",
            "Ти си отворио изворе и потоке, ти си исушио ријеке које не пресишу.",
            "Твој је дан и твоја је ноћ, ти си поставио звијезде и сунце.",
            "Ти си утврдио све крајеве земаљске, љето и зиму ти си уредио.",
            "Опомени се тога, непријатељ се руга Господу, и народ безумни не мари за име твоје.",
            "Не дај звијерима душе грлице своје, немој заборавити стада страдалаца својих за свагда.",
            "Погледај на завјет; јер су све пећине земаљске пуне станова безакоња.",
            "Невољник нек се не врати срамотан, ништи и убоги нека хвале име твоје.",
            "Устани, Боже, брани ствар своју, опомени се како ти се безумник руга сваки дан!",
            "Не заборави обијести непријатеља својих, вике коју једнако дижу противници твоји!"
        ]
    },
    {
        "naslov": "Бог је судија охолима.\nНачелнику пјевачком. Немој погубити. Псалам Асафов. Пјесма.",
        "stihovi": [
            "Хвалимо те, Боже, хвалимо; близу је име твоје. За тебе казују чудеса твоја.",
            "„Кад видим да је вријеме, судићу право.",
            "Њиха се земља са свијема који живе на њој, ја утврђујем ступове њезине.“",
            "Кажем хвалишама: Не хвалите се; и безаконицима: Не дижите рога.",
            "Не дижите увис рога својега, не говорите тврдоглаво.",
            "Јер узвишивање не долази ни од истока ни од запада, ни од пустиње;",
            "Него је Бог судија, једнога понижује а другога узвисује.",
            "Јер је чаша у руци Господу, вино ври, наточио је пуну и раздаје из ње. И талог ће њезин прогутати, испиће сви безбожници на земљи.",
            "А ја ћу казивати довијека, певаћу Богу Јаковљеву.",
            "„Све ћу рогове безбожницима поломити, а рогови праведникови узвисиће се.“"
        ]
    },
    {
        "naslov": "Величина небеског судије.\nНачелнику пјевачком. Уз жице. Псалам Асафов. Пјесма.",
        "stihovi": [
            "Зна се у Јудеји за Бога, у Израиља је велико име његово.",
            "У Салиму је стан његов, и насеље његово на Сиону.",
            "Ондје је поломио крилате стријеле луку, штит и мач и рат.",
            "Ти си свијетао, дивнији од гора хајдучких.",
            "Који су јуначког срца посташе плијен, заспаше сном својим, и јунаци не нађоше руку својих.",
            "Од пријетње твоје, Боже Јаковљев, дријемљу кола и коњ.",
            "Ти си страшан, и ко ће се одржати пред лицем твојим кад се разгњевиш?",
            "С неба јављаш суд; земља се препада и мучи,",
            "Кад Бог устаје на суд, да поможе свима који страдају на земљи.",
            "И гњев људски обраћа се у славу теби, кад се једном опашеш гњевом.",
            "Полажите и извршујте завјете Господу Богу својему; сви који сте око њега, носите даре страшноме.",
            "Он укроћава дух кнезовима, он је страшан царевима земаљским."
        ]
    },
    {
        "naslov": "Утјеха у милости коју је Бог раније чинио својем народу.\nНачелнику пјевача Идутунових. Асафов псалам.",
        "stihovi": [
            "Глас мој иде к Богу и ја призивам њега; глас мој иде к Богу, и он ће ме услишити.",
            "У дан туге своје тражих Господа; ноћу је рука моја подигнута, и не спушта се; душа моја неће да се утјеши.",
            "Помињем Бога, и уздишем; размишљам, и трне дух мој.",
            "Држим очи своје да су будне; клонуо сам и не могу говорити.",
            "Пребрајам старе дане и године од вијекова.",
            "Опомињем се пјесама својих ноћу; разговарам се са срцем својим, и испитујем дух свој:",
            "„Зар ће се довијека гњевити на нас Господ, и неће више љубити?",
            "Зар је за свагда престала милост његова, и ријеч се прекинула од кољена на кољено?",
            "Зар је заборавио милостив бити и у гњеву затворио милосрђе своје?“",
            "И рекох: Жалосна је за мене ова промјена деснице Вишњега.",
            "Памтим дјела Господња; памтим пређашње чудо твоје.",
            "Мислио сам о свијем дјелима твојим, размишљао о радњи твојој;",
            "Боже, пут је твој свети; који је Бог тако велик као Бог наш?",
            "Ти си Бог, који си чинио чудеса, показивао силу своју међу народима;",
            "Мишицом си одбранио народ свој, синове Јаковљеве и Јосифове.",
            "Видјеше те воде, Боже, видјеше те воде и устрепташе, и бездане се задрмаше.",
            "Из облака лијаше вода, облаци даваху глас, и стријеле твоје лећаху.",
            "Грмљаху громови твоји по небу; муње твоје сијеваху по васељени, земља се тресијаше и њихаше.",
            "По мору бијаше пут твој, и стазе твоје по великој води, и траг твој не познаваше се.",
            "Водио си народ свој као овце руком Мојсијевом и Ароновом."
        ]
    },
    {
        "naslov": "Вјерност Божија у вођењу његовог непослушног народа кроз историју.\nНаук Асафов.",
        "stihovi": [
            "Чуј, народе мој, наук мој, пригни ухо своје к ријечима уста мојих.",
            "Отворам за причу уста своја, казаћу старе приповијетке.",
            "Што слушасмо и дознасмо, и што нам казиваше оци наши,",
            "Нећемо затајити од дјеце њихове, нараштају позном јавићемо славу Господњу, и силу његову и чудеса која је учинио.",
            "Свједочанство подиже у Јакову, и у Израиљу постави закон, који даде оцима нашим да га предаду дјеци својој;",
            "Да би знао потоњи нараштај, дјеца која ће се родити, па и они да би казивали својој дјеци",
            "Да полажу на Бога надање своје, и не заборављају дјела Божијих, и заповијести његове да држе;",
            "И да не буду као оци њихови, род неваљао и упоран, род који не бјеше тврд срцем својим, нити вјеран Богу духом својим.",
            "Синови Јефремови наоружани, који стријељају из лука, вратише се натраг, кад бијаше бој.",
            "Не сачуваше завјета Божијега, и по закону његову не хтјеше ходити.",
            "Заборавише дјела његова, и чудеса која им је показао,",
            "Како пред оцима њиховијем учини чудеса у земљи Мисирској, на пољу Соану;",
            "Раздвоји море и проведе их, од воде начини зид;",
            "И води их дању облаком, и сву ноћ свијетлијем огњем;",
            "Раскида стијене у пустињи, и поји их као из велике бездане;",
            "Изводи потоке из камена, и води воду ријекама.",
            "Али они још једнако гријешише њему, и гњевише Вишњега у пустињи.",
            "И кушаше Бога у срцу свом, иштући јела по вољи својој,",
            "И викаше на Бога, и рекоше: „Може ли Бог зготовити трпезу у пустињи?",
            "Ево, Он удари у камен, и потече вода, и ријеке устадоше; може ли и хљеба дати? Хоће ли и меса поставити народу својему?“",
            "Господ чу и разљути се, и огањ се разгорје на Јакова, и гњев се подиже на Израиља.",
            "Јер не вјероваше Богу и не уздаше се у помоћ његову.",
            "Тада заповједи облацима одозго, и отвори врата небеска,",
            "И пусти, те им подаждје мана за јело, и хљеб небески даде им.",
            "Хљеба анђелскога јеђаше човјек; посла им јела до ситости.",
            "Пусти небом устоку, и наведе силом својом југ;",
            "И као прахом засу их месом, и као пијеском морским птицама крилатим;",
            "Побаца их сред окола њихова, око шатора њиховијех.",
            "И наједоше се и даде им што су жељели.",
            "Али их још и не прође жеља, још бјеше јело у устима њиховијем.",
            "Гњев се Божји подиже на њих и помори најјаче међу њима, и младиће у Израиљу поби.",
            "Преко свега тога још гријешише, и не вјероваше чудесима његовијем.",
            "И пусти, те дани њихови пролазише узалуд, и године њихове у страху.",
            "Кад их убијаше, онда притјецаху к њему, и обраћаху се и искаху Бога;",
            "И помињаху да је Бог одбрана њихова, и Вишњи избавитељ њихов.",
            "Ласкаху му устима својима, и језиком својим лагаху му.",
            "А срце њихово не бјеше њему вјерно, и не бијаху тврди у завјету његову.",
            "Али он бјеше милостив, и покриваше гријех, и не помори их, често устављаше гњев свој, и не подизаше све јарости своје.",
            "Опомињаше се да су тијело, вјетар који пролази и не враћа се.",
            "Колико га пута расрдише у пустињи, и увриједише у земљи гдје се не живи!",
            "Све наново кушаше Бога, и свеца Израиљева дражише.",
            "Не сјећаше се руке његове, и дана у који их избави из невоље,",
            "У који учини у Мисиру знаке своје, и чудеса своја на пољу Соану;",
            "И поврже у крв ријеке њихове и потоке њихове, да не могоше пити.",
            "Посла на њих бубине да их кољу, и жабе да их море.",
            "Љетину њихову даде црву, и муку њихову скакавцима.",
            "Винограде њихове поби градом, и смокве њихове сланом.",
            "Граду предаде стоку њихову, и стада њихова муњи.",
            "Посла на њих огњени гњев свој, јарост, срдњу и мржњу, чету злијех анђела.",
            "Равни стазу гњеву својему, не чува душа њиховијех од смрти, и живот њихов предаде помору.",
            "Поби све првенце у Мисиру, први пород по колибама Хамовијем.",
            "И поведе народ свој као овце, и води их као стадо преко пустиње.",
            "Води их поуздано, и они се не бојаше, а  непријатеље њихове затрпа море.",
            "И доведе их на мјесто светиње своје, на ову гору коју задоби десница његова.",
            "Одагна испред лица њихова народе; ждријебом раздијели њихово достојање, и по шаторима њиховијем насели кољена Израиљева.",
            "Али они кушаше и срдише Бога вишњега, и уредаба његовијех не сачуваше.",
            "Одусташе и одвргоше се, као и оци њихови, слагаше као рђав лук.",
            "Увриједише га висинама својим, и идолима својим раздражише га.",
            "Бог чу и разгњеви се и расрди се на Израиља веома.",
            "Остави насеље своје у Силому, шатор у којем живљаше с људима.",
            "И оправи у ропство славу своју, и красоту своју у руке непријатељеве.",
            "И предаде мачу народ свој, и на достојање своје запламтје се.",
            "Младиће његове једе огањ, и дјевојкама његовијем не пјеваше сватовских пјесама;",
            "Свештеници његови падаше од мача, и удовице његове не плакаше.",
            "Најпослије као иза сна пробуди се Господ, прену се као јунак кад се напије вина.",
            "И поби непријатеље своје с леђа, вјечној срамоти предаде их.",
            "И не хтје шатора Јосифова, и кољена Јефремова не изабра.",
            "Него изабра кољено Јудино, гору Сион која му омиље.",
            "И сагради светињу своју као горње своје станове, и као земљу утврди је довијека.",
            "И изабра Давида, слугу својега, и узе га од торова овчијих,",
            "И од дојилица доведе га да пасе народ његов, Јакова, и нашљедство његово, Израиља.",
            "И он их пасе чистијем срцем, и води их мудријем рукама."
        ]
    },
    {
        "naslov": "Јадање над разорењем Јерусалима.\nПсалам Асафов.",
        "stihovi": [
            "Боже, незнабошци дођоше у достојање твоје; оскврнише свету цркву твоју, Јерусалим претворише у зидине.",
            "Трупље слуга твојих дадоше птицама небескијем да их једу, тијела светаца твојих звијерима земаљским.",
            "Пролише крв њихову као воду око Јерусалима, и не бјеше ко да погребе.",
            "Постадосмо подсмијех у сусједа својих, ругају нам се и срамоте нас који су око нас.",
            "Докле ћеш се, Господе, једнако гњевити, јарост твоја горјети као огањ?",
            "Излиј гњев свој на народе који те не знају, и на царства која не призивају твојега имена.",
            "Јер изједоше Јакова, и насеље његово опустише.",
            "Не помињи пређашњих безакоња наших, већ похитај да нас пресретнеш милосрђем својим, јер смо веома олошали.",
            "Помози нам, Боже, спаситељу наш, ради славе имена својега, избави нас и очисти од гријеха наших ради имена својега.",
            "3ашто да говоре незнабошци: Гдје је Бог њихов? Нека се покаже пред очима нашим освета над незнабошцима за пролиту крв слуга твојих!",
            "Нека изађу пред лице твоје уздаси сужањски, силом мишице своје сачувај намијењене смрти.",
            "Седмином врати у њедра сусједима нашим ружење којим те ружише, Господе!",
            "А ми, народ твој и овце паше твоје, довијека ћемо тебе славити, и од кољена на кољено казивати хвалу твоју."
        ]
    },
    {
        "naslov": "Молитва за Израиљ – чокот Божији.\nНачелнику пјевачком. Уз музикалну справу сосаним едут. Асафов псалам.",
        "stihovi": [
            "Пастире Израиљев, чуј! Који водиш синове Јосифове као овце, који сједиш на херувимима, јави се!",
            "Пред Јефремом и Венијамином и Манасијом пробуди крјепост своју, и ходи да нам поможеш.",
            "Боже, поврати нас, нека засја лице твоје да се спасемо!",
            "Господе, Боже над војскама, докле ћеш се гњевити кад те моли народ твој?",
            "Храниш их хљебом сузнијем, и појиш их сузама троструком мјером.",
            "Учинио си да се око нас свађају сусједи наши, и непријатељи се наши смију међу собом.",
            "Боже над војскама, поврати нас, нека засја лице твоје да се спасемо!",
            "Из Мисира си пренио чокот, изагнао народе, и посадио га.",
            "Окрчио си за њ, и он пусти жиле и заузе сву земљу.",
            "Горе се покрише његовијем сјеном, и лозе су му као кедри Божији.",
            "Пустио је лозе своје до мора, и огранке своје до ријеке.",
            "Зашто си му развалио ограду, да га кида ко год прође?",
            "Горски вепар подгриза га, и пољска звијер једе га.",
            "Боже над војскама, обрати се, погледај с неба и види, и обиђи виноград овај,",
            "Сад онај који је посадила десница твоја, и сина којега си укријепио себи!",
            "Попаљен је огњем, исјечен, од страшнога погледа твојега пропаде.",
            "Нека буде рука твоја над човјеком деснице твоје, над сином човјечијим којега си утврдио себи!",
            "И нећемо одступити од тебе, оживи нас, и име твоје призиваћемо.",
            "Господе, Боже над војскама, поврати нас, нека засја лице твоје, да се спасемо!"
        ]
    },
    {
        "naslov": "Истинско празновање.\nНачелнику пјевачком. Уз гетску справу. Псалам Асафов.",
        "stihovi": [
            "Радујте се Богу који нам даје крјепост; покликујте Богу Јаковљеву.",
            "Подигните пјесме, дајте бубањ, слатке гусле са псалтиром.",
            "Трубите о мијени у трубу, о уштапу ради празника нашега.",
            "Јер је такав закон у Израиља, наредба од Бога Јаковљева.",
            "За свједочанство постави Јосифу ово, кад иђаше на земљу Мисирску. Језик, којега не знах, чух:",
            "„Уклонио сам рамена његова од бремена, руке његове опростише се котарица.",
            "У невољи си ме призвао, и избавих те, услиших те усред грома, на води Мериви искушах те.",
            "Слушај, народе мој, и засвједочићу ти; Израиљу, о кад би ме послушао:",
            "Да не буде у тебе туђега Бога, и Богу страноме немој се клањати.",
            "Ја сам Господ, Бог твој, који сам те извео из земље Мисирске; отвори уста своја, и ја ћу их напунити.",
            "Али не послуша народ мој гласа мојега, Израиљ не мари за ме.",
            "И ја их пустих на вољу срца њихова, нека ходе по својим мислима.",
            "О, кад би народ мој слушао мене, и синови Израиљеви ходили путовима мојим!",
            "Брзо бих покорио непријатеље њихове, и на противнике њихове дигао бих руку своју;",
            "Који мрзе на Господа, били би им покорни, и добри дани њихови били би довијека;",
            "Најбољом би пшеницом хранио њих, и медом бих из камена ситио их.“"
        ]
    },
    {
        "naslov": "У говору Господ пријети неправедним властима.\nПсалам Асафов.",
        "stihovi": [
            "Бог стаде на сабору Божијем, усред богова изрече суд:",
            "„Докле ћете судити неправо, и безбожницима гледати ко је ко?",
            "Судите убогоме и сироти, онога кога гоне и ништега правдајте.",
            "Избављајте убогога и ништега, из руке безбожничке отимајте.",
            "Не познаше, нити разумјеше, ходе по тами; задрмаше се земљи сви темељи.",
            "Рекох: Богови сте, и синови Вишњега сви.",
            "Али ћете као људи помријети, и као сваки кнез пашћете.“",
            "Устани, Боже, суди земљи; јер су твоји по нашљедству сви народи."
        ]
    },
    {
        "naslov": "Молитва за помоћ против савеза непријатеља Израиљевих.\nПјесма. Псалам Асафов.",
        "stihovi": [
            "Боже, немој замукнути, немој шутјети, нити почивај, Боже!",
            "Јер, ево, непријатељи твоји узавреше, и који те ненавиде, подигоше главу.",
            "По народ твој зло наумише, и договарају се на избране твоје.",
            "Рекоше: Ходите да их истријебимо између народа да се више не спомиње име Израиљево.",
            "Сложно присташе и супрот теби вјеру ухватише:",
            "Насеља Едомова и Исмаиловци, Моав и Агарени,",
            "Гевал и Амон и Амалик, Филистеји с Тирцима;",
            "И Асур удружи се с њима; постадоше мишица синовима Лотовијем.",
            "Учини им онако као Мадијаму, као  Сисари, као Јавину на потоку Кисону,",
            "Који су истријебљени у Аендору, нагнојише собом земљу.",
            "Уради с њима, с кнезовима њиховијем, као с Оривом и Зивом, и са свима главарима њиховијем као  са Зевејем и Салманом.",
            "Јер говоре: Освојимо насеља Божија.",
            "Боже мој, заповједи нека буду као прах, као пијесак пред вјетром.",
            "Као што огањ сажиже шуму, и као пламен што запаљује горе,",
            "Тако их погнај буром својом и вихором својим смети их.",
            "Покриј лице њихово срамотом, да би тражили име твоје, Господе!",
            "Нека се стиде и сраме довијека, нека се смету и изгину!",
            "И нека знаду да си ти, којему је име Господ, једини највиши над свом земљом."
        ]
    },
    {
        "naslov": "Чежња за светињом.\nНачелнику пјевачком. Уз гетску справу. Псалам синова Корејевих.",
        "stihovi": [
            "Како су мили станови твоји, Господе над силама.",
            "Гине душа моја желећи у дворе Господње; срце моје и тијело моје отима се к Богу живоме.",
            "И птица находи кућу, и ластавица гнијездо себи гдје леже птиће своје, код олтара твојих, Господе над силама, царе мој и Боже мој!",
            "Благо онима који живе у дому твом! Они те хвале без престанка.",
            "Благо онима којима је сила у теби, и којима су у срцу путови твоји!",
            "Идући долином плачевном, претварају је у изворе, и дажд је одијева благословима.",
            "Иду збор за збором, јављају се пред Богом на Сиону.",
            "Господе, Боже над силама! Услиши молитву моју, Боже Јаковљев!",
            "Боже, браничу наш! Сагни се и види лице помазаника својега!",
            "Јер је боље један дан у дворима твојим од хиљаде. Волим бити на прагу дома Божијега него живјети у шаторима безбожничким.",
            "Јер је Господ Бог сунце и штит, Господ даје благодат и славу; онима који ходе у безазлености не украћује ниједнога добра.",
            "Господе над силама, благо човјеку, који се у те узда!"
        ]
    },
    {
        "naslov": "Молба да Господ опет благослови народ према којем је раније био милостив.\nНачелнику пјевачком. Псалам синова Корејевих.",
        "stihovi": [
            "Смиловао си се, Господе, на земљу своју, повратио си робље Јаковљево.",
            "Опростио си неправду народу својему, покрио си све гријехе његове.",
            "Уставио си сву јарост своју, ублажио жестину гњева својега.",
            "Поврати нас, Боже спаситељу наш, прекини срдњу своју на нас.",
            "Зар ћеш се довијека гњевити на нас, и протегнути гњев свој од кољена на кољено?",
            "Зар се нећеш повратити и оживити нас, да би се народ твој радовао о теби?",
            "Покажи нам, Господе, милост своју, и помоћ своју дај нам.",
            "Да послушам што говори Господ Бог. Он изриче мир народу својему и свецима својим, и онима који се обраћају срцем к њему.",
            "Да, близу је онијех који га се боје помоћ његова, да би населио славу у земљи нашој!",
            "Милост и истина срешће се, правда и мир пољубиће се.",
            "Истина ће никнути из земље, и правда ће с неба приникнути.",
            "И Господ ће дати добро, и земља наша даће плод свој.",
            "Правда ће пред њим ићи, и поставиће на пут стопе своје."
        ]
    },
    {
        "naslov": "Молитва у великој невољи.\nМолитва Давидова.",
        "stihovi": [
            "Пригни, Господе, ухо своје и услиши ме, јер сам невољан и ништ.",
            "Сачувај душу моју, јер сам твој поклоник. Спаси слугу својега, Боже мој, који се у те узда.",
            "Смилуј се на ме, Господе, јер к теби вичем вас дан.",
            "Развесели душу слуге својега, јер к теби, Господе, подижем душу своју.",
            "Јер си ти, Господе, добар и милосрдан, и веома милостив свима који те призивају.",
            "Чуј, Господе, молитву моју, и слушај глас мољења мојега.",
            "У дан туге своје призивам те, јер ћеш ме услишити.",
            "Нема међу боговима таквога какав си ти, Господе, и нема дјела таквијех каква су твоја.",
            "Сви народи, које си створио, доћи ће и поклонити се пред тобом, Господе, и славити име твоје.",
            "Јер си ти велик и твориш чудеса; ти си један Бог.",
            "Покажи ми, Господе, пут свој, и ићи ћу у истини твојој; учини нека се мили срцу мојему бојати се имена твојега.",
            "Славићу те, Господе Боже мој, свијем срцем својим, и поштоваћу име твоје довијека.",
            "Јер је милост твоја велика нада мном, и извадио си душу моју из пакла најдубљега.",
            "Боже, охолице усташе на мене, и гомила насилника тражи душу моју, и немају тебе пред собом.",
            "Али ти, Господе, Боже милостиви и благи, стрпљиви и богати добротом и истином,",
            "Погледај на ме и смилуј ми се, дај силу своју слузи својему, и помози сину слушкиње своје;",
            "Учини са мном чудо доброте. Нека виде који ме ненавиде, и постиде се што си ми, Господе, помогао и утјешио ме."
        ]
    },
    {
        "naslov": "Сион се велича што је обратио многобошце.\nПсалам синова Корејевих. Пјесма.",
        "stihovi": [
            "Што је сам основао на горама светијем,",
            "Врата Сионска љуби Господ више свијех станова Јаковљевијех,",
            "Славно казују за тебе, граде Божји!",
            "„Међу оне који ме знају, бројићу Мисир и Вавилон. Гле, и Филистеји и Тир с Етиопском ондје су се родили.“",
            "O Сиону ће се говорити: Тај се и тај родио у њему; сам Вишњи утврђује га.",
            "Господ ће у пријепису народа завикати: Овај се родио у њему.",
            "И који пјевају и веселе се: сви су извори моји у теби!"
        ]
    },
    {
        "naslov": "Молитва у тешком искушењу и у смртној опасности.\nПјесма. Псалам синова Корејевих. Начелнику пјевачком, да се пјева уза свиралу. Наук Емана од племена Зарина.",
        "stihovi": [
            "Господе Боже, Спаситељу мој, дању вичем и ноћу пред тобом.",
            "Нек изађе преда те молитва моја, пригни ухо своје к јауку мојему;",
            "Јер је душа моја пуна јада, и живот се мој примаче паклу.",
            "Изједначих се с онима који у гроб одлазе, постадох као човјек без силе,",
            "Као међу мртве бачен, као убијени који леже у гробу, којих се више не сјећаш, и који су од руке твоје далеко.",
            "Метнуо си ме у јаму најдоњу, у таму, у бездану.",
            "Отежа ми гњев твој, и свима валима својим удараш ме.",
            "Удаљио си од мене познанике моје, њима си ме омразио; затворен сам, и не могу изаћи.",
            "Око моје усахну од јада, вичем те, Господе, вас дан, пружам к теби руке своје.",
            "Еда ли ћеш на мртвима чинити чудеса? Или ће мртви устати и тебе славити?",
            "Еда ли ће се у гробу приповиједати милост твоја, и истина твоја у труљењу?",
            "Еда ли ће у тами познати чудеса твоја, и правду твоју гдје се све заборавља?",
            "Али ја, Господе, к теби вичем, и јутром молитва моја срета те.",
            "Зашто, Господе, одбацујеш душу моју, и одвраћаш лице своје од мене?",
            "Мучим се и издишем од удараца, подносим страхоте твоје, без надања сам.",
            "Гњев твој стиже ме, страхоте твоје раздиру ме.",
            "Оптјечу ме сваки дан као вода, стежу ме одсвуда.",
            "Удаљио си од мене друга и пријатеља; познаници моји сакрили су се у мрак."
        ]
    },
    {
        "naslov": "Утјеха за Давидов дом у Божијем обећању.\nНаук Етана од племена Зарина.",
        "stihovi": [
            "Милости ћу Господње пјевати увијек, од кољена на кољено јављаћу истину твоју устима својима.",
            "Јер знам да је зававијек основана милост, и на небесима да си утврдио истину своју рекавши:",
            "„Учиних завјет с избраним својим, заклех се Давиду, слузи својему:",
            "Довијека ћу утврђивати сјеме твоје, и пријесто твој уређивати од кољена до кољена.“",
            "Небо казује чудеса твоја, Господе, и истину твоју сабор светијех.",
            "Јер ко је над облацима раван Господу? Ко ће се изједначити с Господом међу синовима Божијим?",
            "Богу се ваља клањаги на сабору светијех, страшнији је од свијех који су око њега.",
            "Господе, Боже над војскама! Ко је силан као ти, Боже? И истина је твоја око тебе.",
            "Ти владаш над силом морском; кад подигне вале своје, ти их укроћаваш.",
            "Ти си оборио охоли Мисир као рањеника, крјепком мишицом својом расијао си непријатеље своје.",
            "Твоје је небо и твоја је земља; ти си саздао васељену и што је год у њој.",
            "Сјевер и југ ти си створио, Тавор и Ермон о твом се имену радује.",
            "Твоја је мишица крјепка, силна је рука твоја, и висока десница твоја.",
            "Благост је и правда подножје пријестолу твојему, милост и истина иде пред лицем твојим.",
            "Благо народу који зна трубну поклич, Господе! У свјетлости лица твојега они ходе;",
            "Именом се твојим радују вас дан, и правдом твојом узвисују се.",
            "Јер си ти красота силе њихове, и по милости твојој узвисује се рог наш.",
            "Јер је од Господа одбрана наша, и од светога Израиљева цар наш.",
            "Тада си говорио у утвари вјернима својим, и рекао: „Послах помоћ јунаку, узвисих избранога својега из народа.",
            "Нађох Давида, слугу својега, светим уљем својим помазах га.",
            "Рука ће моја бити једнако с њим, и мишица моја кријепиће га.",
            "Неће га непријатељ надвладати, и син безакоња неће му досадити.",
            "Потрћу пред лицем његовијем непријатеље његове, и ненавиднике његове поразићу.",
            "Истина је моја и милост моја с њим; и у моје име узвисиће се рог његов.",
            "Пружићу на море руку његову, и на ријеке десницу његову.",
            "Он ће ме звати: Ти си отац мој, Бог мој и град спасења мојега.",
            "И ја ћу га учинити првенцем, вишим од царева земаљских.",
            "Довијека ћу му хранити милост своју, и завјет је мој с њим вјеран.",
            "Продуљићу сјеме његово довијека, и пријесто његов као дане небеске.",
            "Ако синови његови оставе закон мој, и не узиду у заповијестима мојим;",
            "Ако погазе уредбе моје, и заповијести мојих не сачувају,",
            "Онда ћу их покарати прутом за непокорност, и ранама за безакоње њихово;",
            "Али милости своје нећу узети од њега, нити ћу преврнути истином својом;",
            "Нећу погазити завјета својега, и што је изашло из уста мојих нећу порећи.",
            "Једном се заклех светошћу својом; зар да слажем Давиду?",
            "Сјеме ће његово трајати довијека, и пријесто његов као сунце преда мном;",
            "Он ће стајати увијек као мјесец и вјерни свједок у облацима.“",
            "А сад си одбацио и занемарио, разгњевио си се на помазаника својега;",
            "Занемарио си завјет са слугом својим, бацио си на земљу вијенац његов.",
            "Развалио си све ограде његове, градове његове обратио си у зидине.",
            "Плијене га сви који пролазе онуда, поста подсмијех у сусједа својијех.",
            "Узвисио си десницу непријатеља његовијех, обрадовао си све противнике његове.",
            "Завратио си оштрице мача његова, и нијеси га укријепио у боју;",
            "Узео си му свјетлост, и пријесто његов оборио си на земљу;",
            "Скратио си дане младости његове и обукао га у срамоту.",
            "Докле ћеш се, Господе, једнако одвраћати, докле ће као огањ пламтјети гњев твој?",
            "Опомени се какав је вијек мој, како си ни на што створио све синове Адамове?",
            "Који је човјек живио и није смрти видио, и избавио душу своју из руку пакленијех?",
            "Гдје су пређашње милости твоје, Господе? Клео си се Давиду истином својом.",
            "Опомени се, Господе, пријекора слуга својих, који носим у њедрима својим од свијех силнијех народа,",
            "Којим коре непријатељи твоји, Господе, којим коре траг помазаника твојега.",
            "Благословен Господ увијек! Амин, амин."
        ]
    },
    {
        "naslov": "Бог је вјечан, грјешни људи су пролазни. Молитва за милост.\nМолитва Мојсија, човјека Божијега.",
        "stihovi": [
            "Господе, ти си нам уточиште од кољена до кољена.",
            "Прије него се горе родише и сазда се земља и васељена, и од вијека и до вијека ти си Бог.",
            "Ти повраћаш човјека у трухлеж, и говориш: Вратите се синови људски!",
            "Јер је тисућа година пред очима твојима као дан јучерашњи кад мине, и као стража ноћна.",
            "Ти их као поводњем односиш; они су као сан,  као трава која рано вене,",
            "Ујутру цвјета и увене, увече се покоси и сасуши.",
            "Јер нас нестаје од гњева твојега, и од јарости твоје у сметњи смо.",
            "Ставио си безакоња наша преда се, и тајне наше на свјетлост лица својега.",
            "Сви се дани наши прекраћују од срдње твоје, године наше пролазе као глас.",
            "Дана година наших свега има до седамдесет година, а у јачега до осамдесет година: И сам је цвијет њихов мука и невоља; јер теку брзо, и ми одлијећемо.",
            "Ко зна силу гњева твојега и твоју јарост, да би те се као што треба бојао?",
            "Научи нас тако бројити дане наше, да бисмо стекли срце мудро.",
            "Поврати се, Господе! Докле ћеш? Смилуј се на слуге своје.",
            "Ујутру нас насити доброте своје, и радоваћемо се и веселити у све дане своје.",
            "Обрадуј нас према данима у које си нас мучио, и према годинама у које смо гледали невољу.",
            "Нека се покаже на слугама твојим дјело твоје, и слава твоја на синовима њиховијем.",
            "Нека буде добра воља Господа Бога нашега с нама, и дјело руку наших доврши нам, и дјело руку наших доврши."
        ]
    },
    {
        "naslov": "Свемогући Бог је заштита у свима опасностима.",
        "stihovi": [
            "Који живе у заклону Вишњега, у сјену Свемогућега почива.",
            "Говори Господу: Ти си уточиште моје и бранич мој, Бог мој у којега се уздам.",
            "Он ће те избавити из замке птичареве, и од љутога помора;",
            "Перјем својим осјениће те, и под крилима његовијем заклонићеш се; истина је његова штит и ограда.",
            "Нећеш се бојати страхоте ноћне, стријеле која лети дању,",
            "Помора који иде по мраку, болести која у подне мори.",
            "Пашће поред тебе тисућа и десет тисућа с десне стране теби, а тебе се неће дотаћи.",
            "Само ћеш гледати очима својима, и видјећеш плату безбожницима.",
            "Јер си ти, Господе, поуздање моје. Вишњега си изабрао себи за уточиште.",
            "Неће те зло задесити, и ударац неће досегнути до колибе твоје.",
            "Јер анђелима својим заповиједа за тебе да те чувају по свијем путовима твојим.",
            "На руке ће те узети да гдје не запнеш за камен ногом својом.",
            "На лава и на аспиду наступаћеш и газићеш лавића и змаја.",
            "„Кад ме љуби, избавићу га; заклонићу га кад је познао име моје.",
            "Призваће ме, и услишићу га; с њим ћу бити у невољи, избавићу га и прославићу га.",
            "Дуга живота наситићу га, и показаћу му спасење своје.“"
        ]
    },
    {
        "naslov": "Славопој Богу који кажњава безбожнике и благосиља праведнике.\nПсалам. Пјесма за суботу.",
        "stihovi": [
            "Лијепо је хвалити Господа, и пјевати имену твојему, Вишњи,",
            "Јављати јутром милост твоју, и истину твоју ноћу,",
            "Уз десет жица и уз псалтир, и уз јасне гусле!",
            "Јер си ме развеселио, Господе, дјелима својим, с дјела руку твојих радујем се.",
            "Како су велика дјела твоја, Господе! Веома су дубоке помисли твоје.",
            "Безумник не зна, и незналица не разумије тога.",
            "Кад безбожници ничу као трава и цвјетају сви који чине безакоње, то бива зато да би се истријебили довијека.",
            "А ти си, Господе, висок увијек.",
            "Јер, ево, непријатељи твоји, Господе, јер, ево, непријатељи твоји гину, и расипају се сви који чине безакоње;",
            "А мој рог ти узвисујеш као рог у једнорога, ја сам помазан новијем уљем.",
            "И око моје види непријатеље моје, и о безаконицима који устају на мене, слушају уши моје.",
            "Праведник се зелени као палма, као кедар на Ливану узвисује се.",
            "Који су засађени у дому Господњем, зелене се у дворовима Бога нашега;",
            "Родни су и у старости, једри и зелени,",
            "Јављајући да је праведан Господ, бранич мој, и да нема у њему неправде."
        ]
    },
    {
        "naslov": "Величанство Царства Божијег.",
        "stihovi": [
            "Господ царује. Обукао се у величанство, обукао се Господ у силу, и опасао се.  Зато је васељена тврда и неће се помјерити.",
            "Пријесто твој стоји од искона; од вијека ти си.",
            "Подижу ријеке, Господе, подижу ријеке глас свој, подижу ријеке вале своје:",
            "Од хујања воде многе и силне, од вала морских силнији је на висини Господ.",
            "Свједочанства су твоја веома тврда; дому твојему припада светлост, Господе, на дуго вријеме."
        ]
    },
    {
        "naslov": "Молитва против угњетача народа Господњег",
        "stihovi": [
            "Боже од освете, Господе, Боже од освете, покажи се!",
            "Подигни се, судијо земаљски, подај заслугу охолима.",
            "Докле ће се безбожници, Господе, докле ће се безбожници хвалити?",
            "Руже и охоло говоре, величају се сви који чине безакоње.",
            "Газе народ твој, Господе, и достојање твоје муче.",
            "Удовицу и дошљака убијају, и сироте море.",
            "И говоре: Неће видјети Господ, и неће дознати Бог Јаковљев.",
            "Уразумите се, прелуди људи! Будале! Кад ћете бити паметни?",
            "Који је створио ухо, зар не чује? И који је око начинио, зар не види?",
            "Зар неће обличити који народе уразумљује, који учи човјека да зна?",
            "Господ зна мисли људима како су ништаве.",
            "Благо човјеку кога ти, Господе, уразумљујеш и законом својим учиш;",
            "Да би му дао мир у зле дане, док се ископа јама безбожнику.",
            "Јер неће одбацити Господ народа својега, и достојања својега неће оставити.",
            "Јер ће се суд вратити на правду, и њега ће наћи сви права срца.",
            "Ко ће устати за мене супрот злима? Ко ће стати за мене супрот онима који чине безакоње?",
            "Кад ми Господ не би био помоћник, брзо би се душа моја преселила онамо гдје се мучи.",
            "Кад речем: Дрхће ми нога, милост твоја, Господе, прихвата ме.",
            "Кад се умноже бриге у срцу мом, утјехе твоје разговарају душу моју.",
            "Еда ли ће близу тебе стати пријесто крвнички, и онај који намишља насиље насупрот закону?",
            "Спремају се на душу праведникову, и крв праву окривљују.",
            "Али је Господ моје пристаниште, и Бог је мој тврдо уточиште моје.",
            "Он ће им вратити за безакоње њихово, за њихову злоћу истријебиће их, истријебиће их Господ, Бог наш."
        ]
    },
    {
        "naslov": "Позивање на величање Бога. Опомена непослушнима.",
        "stihovi": [
            "Ходите, запјевајмо Господу, покликнимо Богу, граду спасења својега!",
            "Изађимо пред лице његово с хвалом, у пјесмама покликнимо му!",
            "Јер је Господ велик Бог и велик цар над свијем боговима.",
            "У његовој су руци дубине земаљске, и висине горске његове су.",
            "Његово је море и он га је створио, и сухоту руке су његове начиниле.",
            "Ходите, поклонимо се, припаднимо, клекнимо пред Господом творцем својим.",
            "Јер је он Бог наш, и ми народ паше његове и овце руке његове.  Сад кад бисте послушали глас његов:",
            "„Немојте да вам одрвени срце ваше као у Мериви, као у дан кушања у пустињи,",
            "Гдје ме кушаше оци ваши, испиташе и видјеше дјело моје.",
            "Четрдесет година срдих се на род онај, и рекох: Ови људи тумарају срцем, и не знају путова мојих;",
            "И зато се заклех у гњеву свом да неће ући у мир мој.“"
        ]
    },
    {
        "naslov": "Господ је Творац и Судија цијелога свијета.",
        "stihovi": [
            "Пјевајте Господу пјесму нову; пјевај Господу, сва земљо!",
            "Пјевајте Господу, благосиљајте име његово, јављајте од дана на дан спасење његово.",
            "Казујте по народима славу његову, по свијем племенима чудеса његова.",
            "Јер је велик Господ и ваља га хвалити; страшнији је од свијех богова.",
            "Јер су сви богови у народа ништа; Господ је небеса створио.",
            "Слава је и величанство пред лицем његовијем, сила и красота у светињи његовој.",
            "Дајте, Господу, племена народна, дајте Господу славу и част.",
            "Дајте Господу славу према имену његову. Носите даре и идите у дворе његове.",
            "Поклоните се Господу у светој красоти. Стрепи пред њим, сва земљо!",
            "Реците народима: Господ царује; зато је васељена тврда и неће се помјестити;  он ће судити народима право.",
            "Нек се веселе небеса и земља се радује; нек пљеска море и што је у њему;",
            "Нека скаче поље и све што је на њему; тада нек се радују сва дрвета шумска",
            "Пред лицем Господњим; јер иде, јер иде да суди земљи. Судиће васељени по правди, и народима по истини својој."
        ]
    },
    {
        "naslov": "Сион се радује што Бог царује над свом земљом.",
        "stihovi": [
            "Господ царује: нек се радује земља! Нек се веселе острва многа.",
            "Облак је и мрак око њега; благост и правда подножје пријестолу његову.",
            "Огањ пред њим иде, и пали наоколо непријатеље његове.",
            "Муње његове сијевају по васељени; види и стрепи земља.",
            "Горе као восак топе се од лица Господњега, од лица Господа свој земљи.",
            "Небеса казују правду његову, и сви народи виде славу његову.",
            "Нек се стиде сви који се клањају киповима, који се хвале идолима својим. Поклоните му се сви богови.",
            "Чује и радује се Сион, и кћери се Јудејске веселе због судова твојих, Господе!",
            "Јер си ти, Господе, висок над свом земљом и надвисујеш све богове.",
            "Који љубите Господа, мрзите на зло. Он чува душе светаца својих; из руку безбожничких отима их.",
            "Свјетлост се просипа на праведника, и весеље на оне који су права срца.",
            "Радујте се, праведни, о Господу, и славите свето име његово."
        ]
    },
    {
        "naslov": "Нова пјесма Судији свега свијета.\nПсалам.",
        "stihovi": [
            "Појте Господу пјесму нову, јер учини чудеса. Поможе му десница његова и света мишица његова.",
            "Јави Господ спасење своје, пред народима откри правду своју.",
            "Опомену се милости своје и вјерности своје к дому Израиљеву. Видјеше сви крајеви земаљски спасење Бога нашега.",
            "Радуј се Господу, сва земљо; пјевајте, покликујте и попијевајте!",
            "Ударајте Господу у гусле, у гусле и с гласом псаламским.",
            "У трубе и рогове затрубите пред царем Господом.",
            "Нека пљеска море и што је у њему, васељена и који у њој живе;",
            "Ријеке нека пљескају рукама; скупа горе нек се радују",
            "Пред лицем Господњим; јер иде да суди земљи; судиће васељени праведно и народима вјерно."
        ]
    },
    {
        "naslov": "Светост влада у Царству Господњем.",
        "stihovi": [
            "Господ царује: нека стрепе народи;  сједи на херувимима: нек се дрма земља!",
            "Господ је на Сиону велик, и висок над свима народима.",
            "Нека славе велико и страшно име твоје; да је свети!",
            "Нека славе силу цара који љуби правду. Ти си утврдио правду; суд и правду ти си уредио у Јакову.",
            "Узвисујте Господа Бога нашега, и клањајте се подножју његову; да је свети!",
            "Мојсије и Арон, свештеници његови, и Самуило један од онијех који призивљу име његово, призиваху Бога, и он их услиши.",
            "У ступу од облака говораше њима; они чуваше заповијести његове и уредбу коју им даде.",
            "Господе, Боже наш, ти си их услишио; ти си им био Бог благ и плаћао за дјела њихова.",
            "Узвисујте Господа Бога нашега, и клањајте се на светој гори његовој, јер је свети Господ Бог наш."
        ]
    },
    {
        "naslov": "Славопој народа при улажењу у светињу. Похвална пјесма за народ Божији.\nПсалам похвалан.",
        "stihovi": [
            "Радуј се Господу сва земљо!",
            "Служите Господу весело; идите пред лице његово пјевајући!",
            "Познајте Господ да је Бог. Он нас је створио, и ми смо достојање његово, народ његов и овце паше његове.",
            "Улазите на врата његова са славом, у дворе његове с хвалом. Славите га, и благосиљајте име његово.",
            "Јер је добар Господ; милост је његова увијек, и истина његова од кољена на кољено."
        ]
    },
    {
        "naslov": "Огледало владавине Давидове.\nПсалам Давидов.",
        "stihovi": [
            "Милост и правду пјевам; тебе, Господе, славим.",
            "Размишљам о путу правом, кад би год дошао к мени, ходим у безазлености срца својега у дому свом.",
            "Не стављам пред очи своје ријечи непотребне, мрзим на дјела која су против закона, не пристајем за њима.",
            "Срце покварено далеко је од мене; злијех не знам.",
            "Ко тајно опада ближњега својега, тога изгоним; ко је охола ока и надута срца, тога не трпим.",
            "Очи су моје обраћене на вјерне на земљи, да би сједјели са мном. Ко ходи путем правијем, тај служи мени.",
            "Не живи у дому мојем који ради лукаво; који говори лаж, не стоји пред очима мојима.",
            "Јутром затирем све безбожнике на земљи, да бих истријебио из града Господњега све који чине безакоње."
        ]
    },
    {
        "naslov": "Покајничка молитва да Господ опет подигне Сион.\n(Пети покајнички псалам)\nМолитва невољнога, кад му је тешко, па пред Господом излива тугу своју.",
        "stihovi": [
            "Господе! Чуј молитву моју, и вика моја нек изађе преда те.",
            "Немој одвратити лица својега од мене; у дан кад сам у невољи пригни к мени ухо своје, у дан кад те призивам, похитај, услиши ме.",
            "Јер прођоше као дим дани моји, кости моје као топионица огорјеше.",
            "Покошено је као трава и посахло срце моје, да заборавих јести хљеб свој.",
            "Од уздисања мојега приону кост моја за месо моје.",
            "Постадох као гем у пустињи; ја сам као сова на зидинама.",
            "Не спавам, и сједим као птица без друга на крову.",
            "Сваки дан руже ме непријатељи моји, и који су се помамили на мене, мном се уклињу.",
            "Једем пепео као хљеб, и пиће своје растварам сузама",
            "Од гњева твојега и срдње твоје; јер подигавши ме, бацио си ме.",
            "Дани су моји као сјен који пролази, и ја као трава осуших се.",
            "А ти, Господе, остајеш довијека, и спомен твој од кољена до кољена.",
            "Ти ћеш устати, смиловаћеш се на Сион, јер је вријеме смиловати се на њ, јер је дошло вријеме;",
            "Јер слугама твојим омиље и камење његово, и прах његов жале.",
            "Тада ће се незнабошци бојати имена Господњега, и сви цареви земаљски славе његове;",
            "Јер ће Господ сазидати Сион, и јавити се у слави својој;",
            "Погледаће на молитву онијех који немају помоћи, и неће се оглушити молбе њихове.",
            "Написаће се ово потоњему роду, и народ наново створен хвалиће Господа,",
            "Што је приникао са свете висине своје, Господ погледао с неба на земљу,",
            "Да чује уздисање сужњево, и одријеши синове смртне;",
            "Да би казивали на Сиону име Господње, и хвалу његову у Јерусалиму,",
            "Кад се скупе народи и царства да служе Господу.",
            "Строшио је на путу крјепост моју, скратио дане моје.",
            "Рекох: Боже мој, немој ме узети у половини дана мојих. Твоје су године од кољена до кољена.",
            "Давно си поставио земљу, и небеса су дјело руку твојих.",
            "То ће проћи, а ти ћеш остати; све ће то као хаљина оветшати, као хаљину промијенићеш их и промијениће се.",
            "Али ти си тај исти и године твоје неће истећи.",
            "Синови ће слуга твојих живјети, и сјеме ће се њихово утврдити пред лицем твојим."
        ]
    },
    {
        "naslov": "Слављење милости Божије према грјешним и слабим људима.\nПсалам Давидов.",
        "stihovi": [
            "Благосиљај, душо моја, Господа, и све што је у мени свето име његово.",
            "Благосиљај, душо моја, Господа, и не заборављај ниједнога добра што ти је учинио.",
            "Он ти прашта све гријехе и исцјељује све болести твоје;",
            "Избавља од гроба живот твој, вјенчава те добротом и милошћу;",
            "Испуња добрим жеље твоје, понавља се као у орла младост твоја.",
            "Господ твори правду, и суд свима којима се криво чини.",
            "Показа путове своје Мојсију, синовима Израиљевим дјела своја.",
            "Милостив је и добар Господ, спор на гњев и веома благ.",
            "Не гњеви се једнако, нити се довијека срди.",
            "Не поступа с нама по гријесима нашим, нити нам враћа по неправдама нашим.",
            "Него колико је небо високо од земље, толика је милост његова к онима који га се боје.",
            "Колико је исток далеко од запада, толико удаљује од нас безакоња наша.",
            "Како отац жали синове, тако Господ жали оне који га се боје.",
            "Јер зна грађу нашу, опомиње се да смо прах.",
            "Дани су човјечији као трава; као цвијет у пољу, тако цвјета.",
            "Дуне вјетар на њ, и нестане га, нити ће га више познати мјесто његово.",
            "Али милост Господња остаје од вијека до вијека на онима који га се боје, и правда његова на синовима синова,",
            "Који држе завјет његов, и памте заповијести његове, да их извршују.",
            "Господ на небесима постави пријесто свој, и царство његово свијем влада.",
            "Благосиљајте Господа анђели његови, који сте силни крјепошћу извршујете ријеч његову слушајући глас ријечи његове.",
            "Благосиљајте Господа све војске његове, слуге његове, које творите вољу његову.",
            "Благосиљајте Господа сва дјела његова, по свијем мјестима владе његове! Благосиљај, душо моја, Господа!"
        ]
    },
    {
        "naslov": "Величање Бога у дјелима његовим.",
        "stihovi": [
            "Благосиљај, душо моја, Господа! Господе, Боже мој, велик си веома, обукао си се у величанство и красоту.",
            "Обукао си свјетлост као хаљину, разапео небо као шатор.",
            "Водом си покрио дворове своје, облаке начинио си да су ти кола, идеш на крилима вјетра.",
            "Чиниш вјетрове да су ти анђели, пламен огњени да су ти слуге.",
            "Утврдио си земљу на темељима њезиним, да се не помјести на вијек вијека.",
            "Безданом као хаљином одјенуо си је; на горама стоје воде.",
            "Од пријетње твоје бјеже, од громовнога гласа твојега теку.",
            "Излазе на горе и слазе у долине, на мјесто које си им утврдио.",
            "Поставио си међу преко које не прелазе, и не враћају се да покрију земљу.",
            "Извео си изворе по долинама, између гора теку воде.",
            "Напајају све звијери пољске; дивљи магарци гасе жеђу своју.",
            "На њима птице небеске живе; кроз гране разлијеже се глас њихов.",
            "Напајаш горе с висина својих, плодима дјела твојих сити се земља.",
            "Дајеш те расте трава стоци, и зелен на корист човјеку, да би изводио хљеб из земље.",
            "И вино весели срце човјеку, и лице се свијетли од уља, и хљеб срце човјеку кријепи.",
            "Сите се дрвета Божија, кедри ливански које си посадио.",
            "На њима птице вију гнијезда; станак је родин на јелама.",
            "Горе високе дивокозама, камен је уточиште зечевима.",
            "Створио си мјесец да показује времена, сунце познаје запад свој.",
            "Стереш таму, и бива ноћ, по којој излази све звијерје шумско;",
            "Лавови ричу за плијеном, и траже од Бога хране себи.",
            "Сунце гране, и они се сакривају и лијежу у ложе своје.",
            "Излази човјек на посао свој, и на рад свој до вечера.",
            "Како је много дјела твојих, Господе! Све си премудро створио; пуна је земља блага твојега.",
            "Гле, море велико и широко, ту гмижу без броја, животиња мала и велика;",
            "Ту лађе плове, крокодил којега си створио да се игра по њему.",
            "Све тебе чека, да им дајеш пићу на вријеме.",
            "Дајеш им, примају; отвориш руку своју, сите се добра.",
            "Одвратиш лице своје, жалосте се; узмеш им дух, гину, и у прах свој повраћају се.",
            "Пошљеш дух свој, постају, и обнављаш лице земљи.",
            "Слава Господу увијек; нек се весели Господ за дјела своја!",
            "Он погледа на земљу, и она се тресе; дотакне се гора, и диме се.",
            "Пјеваћу Господу за живота својега; хвалићу Бога својега док сам год.",
            "Нека му буде мила бесједа моја! Веселићу се о Господу.",
            "Нека нестане грјешника са земље, и безбожника нека не буде више! Благосиљај, душо моја, Господа! Алилуја!"
        ]
    },
    {
        "naslov": "Величање Господа због његових доброчинстава према Израиљу.",
        "stihovi": [
            "Хвалите Господа; гласите име његово; јављајте по народима дјела његова.",
            "Пјевајте му и славите га; казујте сва чудеса његова.",
            "Хвалите се светијем именом његовијем; нек се весели срце онијех који траже Господа.",
            "Тражите Господа и силу његову, тражите лице његово без престанка.",
            "Памтите чудеса његова која је учинио, знаке његове и судове уста његовијех.",
            "Сјеме Аврамово слуге су његове, синови Јаковљеви избрани његови.",
            "Он је Господ Бог наш, по свој су земљи судови његови.",
            "Памти увијек завјет свој, ријеч, коју је дао на тисућу кољена.",
            "Што је завјетовао Авраму, и за што се клео Исаку.",
            "То је поставио Јакову за закон, и Израиљу за завјет вјечни,",
            "Говорећи: Теби ћу дати земљу Хананску у нашљедни дио.",
            "Тада их још бијаше мало на број, бијаше их мало, и бјеху дошљаци.",
            "Иђаху од народа до народа, из једнога царства к другоме племену.",
            "Не даде никоме да им науди, и караше за њих цареве:",
            "„Не дирајте у помазанике моје, и пророцима мојим не чините зла.“",
            "И пусти глад на ону земљу; и потре сав хљеб што је за храну.",
            "Посла пред њима човјека; у робље продан би Јосиф.",
            "Оковима стегоше ноге његове, гвожђе тишташе душу његову,",
            "Док се стече ријеч његова, и ријеч Господња прослави га.",
            "Посла цар и одријеши га; господар над народима пусти га.",
            "Постави га господарем над домом својим, и заповједником над свијем што имаше.",
            "Да влада над кнезовима његовијем по својој вољи, и старјешине његове уразумљује.",
            "Тада дође Израиљ у Мисир, и Јаков се пресели у земљу Хамову.",
            "И намножи Бог народ свој и учини га јачега од непријатеља његовијех.",
            "Преврну се срце њихово те омрзнуше на народ његов, и чинише лукавство слугама његовијем.",
            "Посла Мојсија, слугу својега, Арона, избраника својега.",
            "Показаше међу њима чудотворну силу његову, и знаке његове у земљи Хамовој.",
            "Пусти мрак и замрачи, и не противише се ријечи његовој.",
            "Претвори воду њихову у крв, и помори рибу њихову.",
            "Провре земља њихова жабама, и клијети царева њиховијех.",
            "Рече, и дођоше бубине, уши по свијем крајевима њиховијем.",
            "Умјесто дажда посла на њих град, живи огањ на земљу њихову.",
            "И поби чокоте њихове и смокве њихове, и потре дрвета у крајевима њиховијем.",
            "Рече, и дођоше скакавци и гусјенице небројене;",
            "И изједоше сву траву по земљи њиховој, и поједоше род у пољу њихову.",
            "И поби све првенце у земљи њиховој, првине свакога труда њихова.",
            "Изведе Израиљце са сребром и златом, и не бјеше сустала у племенима њиховијем.",
            "Обрадова се Мисир изласку њихову, јер страх њихов бјеше на њ пао.",
            "Разастрије им облак за покривач, и огањ да свијетли ноћу.",
            "Молише, и посла им препелице, и хљебом их небеским храни.",
            "Отвори камен и протече вода, ријеке протекоше по сухој пустињи.",
            "Јер се опомињаше свете ријечи своје к Авраму, слузи својему.",
            "И изведе народ свој у радости, избране своје у весељу.",
            "И даде им земљу народа, и труд туђинаца у нашљедство.",
            "Да би чували заповијести његове, и законе његове пазили. Алилуја."
        ]
    },
    {
        "naslov": "Божија милост и Израиљева неблагодарност.\nАлилуја.",
        "stihovi": [
            "Хвалите Господа, јер је добар, јер је довијека милост његова.",
            "Ко ће исказати силу Господњу, испричати сву славу његову?",
            "Благо онима који држе истину и творе право свагда!",
            "Опомени ме се, Господе, по својој милости к народу својему; походи ме помоћу својом,",
            "Да бих видио у добру избране твоје, веселио се у весељу народа твојега, хвалио се заједно с нашљедством твојим.",
            "3гријешисмо с оцима својим, постасмо кривци, безаконици.",
            "Оци наши у Мисиру не разумјеше чудеса твојих, не опомињаше се великих милости твојих, и викаше крај мора, крај Црвенога мора.",
            "Али им он поможе имена својега ради, да би показао силу своју.",
            "Запријети Црвеном мору, и пресахну; и преведе их преко бездане као преко пустиње;",
            "И сачува их од руке ненавидникове, и избави их из руке непријатељеве.",
            "Покри вода непријатеље њихове, ниједан од њих не оста.",
            "Тада вјероваше ријечима његовијем, и пјеваше му хвалу.",
            "Али брзо заборавише дјела његова, и не почекаше воље његове.",
            "Полакомише се у пустињи, и стадоше кушати Бога у земљи гдје се не живи.",
            "Он испуни молбу њихову, али посла погибао на душу њихову.",
            "Позавидјеше Мојсију и Арону, којега бјеше Господ осветио.",
            "Расједе се земља, и прождрије Датана и затрпа чету Авиронову.",
            "И спали огањ чету њихову, и пламен сажеже безбожнике.",
            "Начинише теле код Хорива, и клањаху се кипу.",
            "Мијењаху славу своју на прилику вола који једе траву.",
            "Заборавише Бога, спаситеља својега, који је учинио велика дјела у Мисиру,",
            "Дивна у земљи Хамовој, страшна на Црвеном мору.",
            "И шћаше их истријебити да Мојсије избраник његов не стаде као у расјелини пред њим, и не одврати јарост његову да их не истријеби.",
            "Послије не марише за земљу жељену, не вјероваше ријечи његовој.",
            "Побунише се у шаторима својим, не слушаше гласа Господњега.",
            "И он подиже руку своју на њих, да их побије у пустињи,",
            "Да побије племе њихово међу народима, и расије их по земљама.",
            "И присташе за Велфегором, и једоше принесено на жртву мртвима.",
            "И расрдише Бога дјелима својим, и удари у њих погибао.",
            "И устаде Финес и умилостиви, и престаде погибао.",
            "И то му се прими у правду, од кољена до кољена довијека.",
            "И разгњевише Бога на води Мериви, и Мојсије пострада њих ради;",
            "Јер дотужише духу његову, и погријеши устима својима.",
            "Не истријебише народа за које им је Господ рекао;",
            "Него се помијешаше с незнабошцима и научише дјела њихова.",
            "Стадоше служити идолима њиховијем, и они им бише замка.",
            "Синове своје и кћери своје приносише на жртву ђаволима.",
            "Проливаше крв праву; крв синова својих и кћери својих, које приношаху на жртву идолима Хананским, и оскврни се земља крвнијем дјелима.",
            "Оскврнише себе дјелима својим, и чинише прељубу поступањем својим.",
            "И плану гњев Господњи на народ његов, и омрзну му дио његов.",
            "И предаде их у руке незнабожачке, и ненавидници њихови стадоше господарити над њима.",
            "Досађиваше им непријатељи њихови, и они бише покорени под власт њихову.",
            "Много их је пута избављао, али га они срдише намјерама својим, и бише поништени за безакоње своје.",
            "Али он погледа на невољу њихову, и чувши тужњаву њихову,",
            "И опомену се завјета својега с њима, и покаја се по великој милости својој;",
            "И учини, те их стадоше жалити сви који их бјеху заробили.",
            "Спаси нас, Господе Боже наш, и покупи нас из незнабожаца, да славимо свето име твоје, да се хвалимо твојом славом!",
            "Благословен Господ Бог Израиљев од вијека и до вијека! И сав народ нека каже: Амин! Алилуја!"
        ]
    },
    {
        "naslov": "Захвална пјесма избављених који су призивали Господа у невољи.",
        "stihovi": [
            "Хвалите Господа, јер је добар; јер је довијека милост његова.",
            "Тако нека реку које је избавио Господ, које је избавио из руке непријатељеве,",
            "Скупио их из земаља, од истока и запада, од сјевера и мора.",
            "Луташе по пустињи гдје се не живи, пута граду насељеноме не находише;",
            "Бјеху гладни и жедни, и душа њихова изнемагаше у њима;",
            "Али завикаше ка Господу у туги својој; и избави их из невоље њихове.",
            "И изведе их на прави пут, који иде у град насељени.",
            "Нека хвале Господа за милост његову, и за чудеса његова ради синова људских!",
            "Јер сити душу ташту, и душу гладну пуни добра.",
            "Сједјеше у тами и у сјену смртном, оковани у тугу и у гвожђе;",
            "Јер не слушаше ријечи Божијих, и не марише за вољу Вишњега.",
            "Он поништи срце њихово страдањем; спотакоше се, и не бјеше ко да поможе.",
            "Али завикаше ка Господу у туги својој, и избави их из невоље њихове;",
            "Изведе их из таме и сјена смртнога, и раскиде окове њихове.",
            "Нека хвале Господа за милост његову, и за чудеса његова ради синова људских!",
            "Јер разби врата мједена, и пријеворнице гвоздене сломи.",
            "Безумници страдаше за неваљале путове своје, и за неправде своје.",
            "Свако се јело гадило души њиховој, и дођоше до врата смртнијех.",
            "Али завикаше ка Господу у туги својој, и избави их из невоље њихове.",
            "Посла ријеч своју и исцијели их, и избави их из гроба њихова.",
            "Нека хвале Господа за милост његову, и за чудеса његова ради синова људских!",
            "И нека принесу жртву за хвалу, и казују дјела његова у пјесмама!",
            "Који плове по мору на корабљима, и раде на великим водама,",
            "Они су видјели дјела Господња, и чудеса његова у дубини.",
            "Каже, и диже се силан вјетар, и устају вали на њему,",
            "Дижу се до небеса и спуштају до бездана; душа се њихова у невољи разлива;",
            "Посрћу и љуљају се као пијани; све мудрости њихове нестаје.",
            "Али завикаше ка Господу у туги својој, и изведе их из невоље њихове.",
            "Он обраћа вјетар у тишину, и вали њихови умукну.",
            "Веселе се кад се стишају, и води их у пристаниште које желе.",
            "Нека хвале Господа за милост његову, и за чудеса његова ради синова људских!",
            "Нека га узвисују на сабору народном, на скупштини старјешинској славе га!",
            "Он претвара ријеке у пустињу, и изворе водене у сухоту,",
            "Родну земљу у слану пустару за неваљалство онијех који живе на њој.",
            "Он претвара пустињу у језера, и суху земљу у изворе водене,",
            "И насељава онамо гладне. Они зидају градове за живљење;",
            "Сију поља, саде винограде и сабирају љетину.",
            "Благосиља их и множе се јако, и стоке им не умаљује.",
            "Прије их бијаше мало, падаху од зла и невоље, што их стизаше.",
            "Он сипа срамоту на кнезове, и оставља их да лутају по пустињи гдје нема путова.",
            "Он извлачи убогога из невоље, и племена множи као стадо.",
            "Добри виде и радују се, а свако неваљалство затискује уста своја.",
            "Ко је мудар, нека запамти ово, и нека познаду милости Господње."
        ]
    },
    {
        "naslov": "Величање Божије доброте и вјерности. Молба за побједу над непријатељима.\nПјесма. Псалам Давидов.",
        "stihovi": [
            "Готово је срце моје, Боже; пјеваћу и хвалићу заједно са славом својом.",
            "Прени се, псалтире и гусле, устаћу рано.",
            "Славићу тебе, Господе, по народима, појаћу теби по племенима.",
            "Јер је сврх небеса милост твоја, и до облака истина твоја.",
            "Узвиси се више небеса, Боже, и по свој земљи нека буде слава твоја!",
            "Да би се избавили мили твоји, помози десницом својом и услиши ме.",
            "Бог рече у светињи својој: „Веселићу се, раздијелићу Сихем, и долину Сокот размјерићу.",
            "Мој је Галад, мој је Манасија, Јефрем је крјепост главе моје, Јуда скиптар мој.",
            "Моав је чаша из које се умивам, Едому ћу пружити обућу своју; над земљом Филистејском попијеваћу.“",
            "Ко ће ме одвести у тврди град? Ко ће ме отпратити до Едома?",
            "Зар нећеш ти, Боже, који си нас одбацио, и не идеш, Боже, с војскама нашим?",
            "Дај нам помоћ у тјескоби, одбрана је човјечија узалуд.",
            "Богом смо јаки; он гази непријатеље наше."
        ]
    },
    {
        "naslov": "Молба за помоћ против немилосрдних непријатеља.\nНачелнику пјевачком. Давидов псалам.",
        "stihovi": [
            "Боже, славо моја, немој мучати,",
            "Јер се уста безбожничка и уста лукава на ме отворише; говоре са мном језиком лажљивијем.",
            "Ријечима злобнијем са свијех страна гоне ме, и оружају се на ме ни за што.",
            "За љубав моју устају на мене, а ја се молим.",
            "Враћају ми зло за добро, и мржњу за љубав моју.",
            "Постави над њим старјешину безбожника, и противник нека му стане с десне стране.",
            "Кад се стане судити, нека изађе крив, и молитва његова нека буде гријех.",
            "Нека буду дани његови кратки, и власт његову нека добије други.",
            "Дјеца његова нек буду сироте, и жена његова удовица.",
            "Дјеца његова нек се потуцају и просе, и нека траже хљеба изван својих пустолина.",
            "Нека му узме дужник све што има, и нека разграбе туђини муку његову.",
            "Нек се не нађе нико ко би га љубио, ни ко би се смиловао на сироте његове.",
            "Натражје његово нек се затре, у другом кољену нека погине име њихово.",
            "Безакоње старијех његовијех нек се спомене у Господа, и гријех матере његове нек се не избрише.",
            "Нека буду свагда пред Господом, и он нека истријеби спомен њихов на земљи;",
            "Зато што се није сјећао чинити милост, него је гонио човјека ништега и убогога, и тужноме у срцу тражио смрт.",
            "Љубио је клетву, нека га и стигне; није марио за благослов, нека и отиде од њега.",
            "Нек се обуче у клетву као у хаљину, и она нек уђе у њега као вода, и као уље у кости његове.",
            "Нек му она буде као хаљина у коју се облачи, и као појас којим се свагда паше.",
            "Таква плата нек буде од Господа онима који ме ненавиде, и који говоре зло на душу моју.",
            "А мени, Господе, Господе, учини што приличи имену твојему. Ти си добар, милошћу својом избави ме.",
            "Јер сам невољан и ништ, и срце је моје рањено у мени.",
            "Нестаје ме као сјена кад се одмиче; тјерају ме као скакавце.",
            "Кољена моја изнемогоше од поста, и тијело моје омрша.",
            "Постадох подсмијех њима; видећи ме машу главом својом.",
            "Помози ми, Господе, Боже мој, спаси ме по милости својој.",
            "Нека познаду да је ово твоја рука, и ти, Господе, да си ово учинио.",
            "Они куну, а ти благослови; устају, али нек се постиде, и слуга се твој обрадује.",
            "Нек се противници моји обуку у срамоту, и као хаљином нек се покрију стидом својим.",
            "Хвалићу Господа веома устима својима, и усред многих славићу га,",
            "Јер стоји с десне стране убогоме, да би га спасао од онијех који осуђују душу његову."
        ]
    },
    {
        "naslov": "Вјечни Цар и Првосвештеник.\nДавидов псалам.",
        "stihovi": [
            "Рече Господ Господу мојему: Сједи мени с десне стране  док положим непријатеље твоје за подножје ногама твојима.",
            "Скиптар силе даје ти Господ са Сиона: владај сред непријатеља својих.",
            "У дан рата твојега народ је твој готов у светој красоти. Као роса зори из утробе, таква је у тебе младост твоја.",
            "Господ се заклео, и неће се покајати: Ти си свештеник довијека по реду Мелхиседекову.",
            "Господ је теби с десне стране. Побиће у дан гњева својега цареве;",
            "Судиће народима, напуниће земљу трупова; сатрће главу на земљи широкој.",
            "Из потока ће на путу пити, и зато ће подигнути главу."
        ]
    },
    {
        "naslov": "Захвална пјесма на духовним и тјелесним даровима Божијим.\nАлилуја.",
        "stihovi": [
            "Хвалим те, Господе, од свега срца на вијећу праведничком и на сабору.",
            "Велика су дјела Господња, драга свима који их љубе.",
            "Дјело је његово слава и красота, и правда његова траје довијека.",
            "Чудеса је своја учинио да се не забораве; добар је и милостив Господ.",
            "Храну даје онима који га се боје, памти увијек завјет свој.",
            "Силу дјела својих јавио је народу својему давши им нашљедство народа.",
            "Дјела су руку његовијех истина и правда; вјерне су све заповијести његове;",
            "Тврде су за вавијек вијека, основане на истини и правди.",
            "Избављење посла народу својему; постави зававијек завјет свој. Име је његово свето, и ваља му се клањати.",
            "Почетак је мудрости страх Господњи; добра су разума сви који их творе. Хвала његова траје довијека."
        ]
    },
    {
        "naslov": "Блажени су они који се боје Бога и који су милостиви.\nАлилуја.",
        "stihovi": [
            "Благо човјеку који се боји Господа, коме су веома омиљеле заповијести његове.",
            "Силно ће бити на земљи сјеме његово, род праведнички биће благословен.",
            "Обиље је и богатство у дому његову, и правда његова траје довијека.",
            "У тами сјаје видјело праведницима од доброга, милостивога и праведнога.",
            "Благо ономе који је милостив и даје у зајам! Он ће дати тврђу ријечима својим на суду.",
            "Јер неће посрнути довијека, праведник ће се спомињати увијек.",
            "Не боји се зла гласа; срце је његово стално, узда се у Господа.",
            "Утврђено је срце његово, неће се побојати, и видјеће како падају непријатељи његови.",
            "Просипа, даје убогима; правда његова траје довијека, рог се његов узвисује у слави.",
            "Безбожник види и једи се, шкргуће зубима својим, и сахне. Жеља ће безбожницима пропасти."
        ]
    },
    {
        "naslov": "Славопој о Божјој величини и наклоности.\nАлилуја.",
        "stihovi": [
            "Хвалите, слуге Господње, хвалите име Господње,",
            "Да буде име Господње благословено одсад и довијека.",
            "Од истока сунчанога до запада да се слави име Господње.",
            "Узвишен је над свима народима Господ; сврх небеса је слава његова.",
            "Ко је као Господ, Бог наш, који сједи на висини;",
            "Који се сагиба да види што је на небесима и на земљи;",
            "Који из праха подиже убогога, и из кала узвисује ништега;",
            "И посађује га с кнезовима, с кнезовима у народу његову;",
            "Од нероткиње насељава кућу, учинивши је радосном мајком синовима. Алилуја!"
        ]
    },
    {
        "naslov": "Чуда Божија када је изводио свој народ из Мисира.",
        "stihovi": [
            "Kад изађе Израиљ из Мисира, дом Јаковљев из народа туђега,",
            "Јудеја постаде светиња Божија, Израиљ област његова.",
            "Море видје и побјеже;  Јордан се обрати натраг.",
            "Горе скакаше као овнови, брдашца као јагањци.",
            "Што ти би, море, те побјеже и теби, Јордане, те се обрати натраг?",
            "Горе, што скачете као овнови, и, брдашца, као јагањци?",
            "Пред лицем Господњим дрхћи, земљо, пред лицем Бога Јаковљева.",
            "Који претвара камен у језеро водено, гранит у извор водени."
        ]
    },
    {
        "naslov": "Слава једино Господу!",
        "stihovi": [
            "Не нама, Господе, не нама, него имену својему дај славу, по милости својој, по истини својој.",
            "Зашто да говоре народи: Гдје ли је Бог њихов?",
            "Бог је наш на небесима, твори све што хоће.",
            "Идоли су њихови сребро и злато, дјело руку човјечијих.",
            "Уста имају, а не говоре; очи имају, а не виде;",
            "Уши имају, а не чују; ноздрве имају, а не миришу;",
            "Руке имају, а не хватају; ноге имају, а не ходе, и не пуштају гласа из грла својега.",
            "Такви су и они који их граде, и сви који се уздају у њих.",
            "Доме Израиљев, уздај се у Господа; он им је помоћ и штит.",
            "Доме Аронов, уздај се у Господа; он им је помоћ и штит.",
            "Који се бојите Господа, уздајте се у Господа; он им је помоћ и штит.",
            "Господ нас се опомиње, благосиља нас, благосиља дом Израиљев, благосиља дом Аронов;",
            "Благосиља оне који се боје Господа, мале и велике.",
            "Да вам Господ умножи благослове, вама и синовима вашим!",
            "Господ да вас благослови, Творац неба и земље!",
            "Небо је небо Господње, а земљу је дао синовима човјечијим.",
            "Неће те мртви хвалити, Господе, нити они који сиђу онамо гдје се мучи.",
            "Него ћемо ми благосиљати Господа одсад и довијека. Алилуја!"
        ]
    },
    {
        "naslov": "Захвалност Господу због избављења од смртне опасности.",
        "stihovi": [
            "Мило ми је што Господ услиши молитвени глас мој;",
            "Што пригну к мени ухо своје; и зато ћу га у све дане своје призивати.",
            "Опколише ме болести смртне, и јади паклени задесише ме, наиђох на тугу и муку;",
            "Али призвах име Господње: Господе, избави душу моју!",
            "Добар је Господ и  праведан, и Бог је наш милостив;",
            "Чува просте Господ; бијах у невољи, и поможе ми.",
            "Врати се, душо моја, у мир свој, јер је  Господ добротвор твој!",
            "Ти си избавио душу моју од смрти, око моје од суза, ногу моју од спотицања.",
            "Ходићу пред лицем Господњим по земљи живијех.",
            "Вјеровах кад говорих: У љутој сам невољи.",
            "Рекох у сметњи својој: Сваки је човјек лажа.",
            "Шта ћу вратити Господу за сва добра што ми је учинио?",
            "Узећу чашу спасења и призваћу име Господње.",
            "Извршићу обећања своја Господу пред свијем народом његовијем.",
            "Скупа је пред Господом смрт светаца његовијех.",
            "O Господе, ја сам слуга твој, ја сам слуга твој, син слушкиње твоје; расковао си с мене окове моје.",
            "Жртву за хвалу принијећу теби, и име Господње призваћу.",
            "Извршићу обећања своја Господу пред свијем народом његовијем,",
            "У двору дома Господњега, усред тебе, Јерусалиме. Алилуја!"
        ]
    },
    {
        "naslov": "Позив свима народима на величање Господа.",
        "stihovi": [
            "Хвалите Господа сви народи, славите га сва племена;",
            "Јер је велика милост његова к нама, и истина Господња траје довијека. Алилуја!"
        ]
    },
    {
        "naslov": "Захвално исповиједање милости Божије.",
        "stihovi": [
            "Хвалите Господа, јер је добар, јер је довијека милост његова.",
            "Нека рече Израиљ да је довијека милост његова;",
            "Нека рече дом Аронов да је довијека милост његова;",
            "Нека реку сви који се боје Господа да је довијека милост његова.",
            "Из тјескобе повиках ка Господу и услиши ме, изведе ме на пространо мјесто Господ.",
            "Господ је са мном, не бојим се; шта ће ми учинити човјек?",
            "Господ ми је помоћник: слободно ћу гледати у непријатеље своје.",
            "Боље је уздати се у Господа неголи се ослањати на човјека;",
            "Боље је уздати се у Господа неголи се ослањати на кнезове.",
            "Сви ме народи опколише; али их у име Господње разбих.",
            "Оптекоше, опколише ме; али их у име Господње разбих.",
            "Опколише ме као пчеле сат, и угасише се као огањ у трњу; у име их Господње разбих.",
            "Отиснуо си ме да паднем, али ме Господ прихвати.",
            "Господ је хвала моја и пјесма; он ми постаде Спаситељ.",
            "Глас радости и спасења чује се у колибама праведничким: „Десница Господња даје силу;",
            "Десница Господња узвисује, десница Господња даје силу.“",
            "Нећу умријети, него ћу жив бити, и казивати дјела Господња.",
            "Карајући покара ме Господ; али ме смрти не даде.",
            "Отворите ми врата од правде, ући ћу на њих, славићу Господа.",
            "„Ево, врата Господња на која улазе праведници!“",
            "Хвалим те што си ме услишио, и постао ми Спаситељ.",
            "Камен који одбацише зидари, поста глава од угла.",
            "То би од Господа и дивно је у нашим очима.",
            "Ево дан који створи Господ! Радујмо се и веселимо се у њ!",
            "O Господе, помози, о Господе, дај да буде у напредак!",
            "Благословен који иде у име Господње! Благосиљамо вас из дома Господњега.",
            "Господ је Бог крјепак, и он нас обасја; жртву празничну, везану врвцама, водите к роговима жртвенику.",
            "Ти си Бог мој, тебе хвалим, Боже мој, тебе узвисујем.",
            "Хвалите Господа, јер је добар, јер је милост његова довијека."
        ]
    },
    {
        "naslov": "Слава ријечи Божије (или „златна азбука“ названа тако што у јеврејском рукопису по осам стихова почињу истим словом, а по азбучном реду).",
        "stihovi": [
            "Благо онима којима је пут чист, који ходе у закону Господњем.",
            "Благо онима који чувају откривења његова, свијем срцем траже га;",
            "Који не чине безакоња, ходе путовима његовијем!",
            "Ти си дао заповијести своје да се чувају добро.",
            "Кад би путови моји били управљени да чувам наредбе твоје!",
            "Онда се не бих постидио пазећи на заповијести твоје;",
            "Хвалио бих те с правијем срцем, учећи се праведнијем законима твојим.",
            "Чуваћу наредбе твоје, немој ме оставити сасвијем.",
            "Како ће младић очистити пут свој? Владајући се по твојим ријечима.",
            "Свијем срцем својим тражим тебе, не дај ми да зађем од заповијести твојих.",
            "У срце своје затворио сам ријеч твоју, да ти не гријешим.",
            "Благословен си, Господе, научи ме наредбама својим.",
            "Устима својим јављам све судове уста твојих.",
            "На путу откривења твојих радујем се као за велико богатство.",
            "O заповијестима твојим размишљам, и пазим на путове твоје.",
            "Наредбама твојим тјешим се, не заборављам ријечи твоје.",
            "Учини милост слуги својему, да бих живио и чувао ријеч твоју.",
            "Отвори очи моје да бих видио чудеса закона твојега;",
            "Гост сам на земљи, немој сакрити од мене заповијести својих.",
            "Изнеможе душа моја желећи без престанка познати судове твоје.",
            "Ти си страшан проклетим охолицама, које застрањују од заповијести твојих.",
            "Одврати од мене руг и срамоту, јер чувам откривења твоја.",
            "Сједе кнезови и договарају се на мене; а слуга твој размишља о наредбама твојим.",
            "Откривења су твоја утјеха моја, савјетници моји.",
            "Душа моја лежи у праху; оживи ме по ријечи својој.",
            "Казујем путове своје, и чујеш ме; научи ме наредбама својим.",
            "Уразуми ме о путу заповијести својих, и размишљаћу о чудесима твојим.",
            "Сузе пролива душа моја од туге, окријепи ме по ријечи својој.",
            "Пут лажни уклони од мене и закон свој даруј ми.",
            "Пут истини избрах, законе твоје тражим.",
            "Прионух за откривења твоја, Господе; немој ме осрамотити.",
            "Путем заповијести твојих трчим, јер си раширио срце моје.",
            "Покажи ми, Господе, пут наредаба својих да га се држим до краја.",
            "Уразуми ме, и држаћу се закона твојега, и чувати га свијем срцем.",
            "Постави ме на стазу заповијести својих, јер ми је она омиљела.",
            "Превиј срце моје к откривењима својим, а не к лакомству.",
            "Одврати очи моје да не гледају ништавила, путем својим оживи ме.",
            "Испуни слуги својему ријеч своју да те се боји.",
            "Уклони руг мој којега се плашим; јер су судови твоји благи.",
            "Миле су ми заповијести твоје, правдом својом оживи ме.",
            "Нека дође на ме милост твоја, Господе, помоћ твоја по ријечи твојој.",
            "И ја ћу одговорити ономе који ме ружи, јер се уздам у ријеч твоју.",
            "Немој узети никад од уста мојих ријечи истине, јер чекам судове твоје.",
            "И чуваћу закон твој свагда, довијека и без престанка.",
            "Ходићу слободно, јер тражим заповијести твоје.",
            "Говорићу о откривењима твојим пред царевима, и нећу се стидјети.",
            "Тјешићу се заповијестима твојим, које љубим.",
            "Руке своје пружам к заповијестима твојим које љубим, и размишљам о наредбама твојим.",
            "Опомени се ријечи своје к слуги својему, на коју си ми заповједио да се ослањам.",
            "У невољи мојој тјеши ме што ме ријеч твоја оживљава.",
            "Охоли ми се ругају веома; али ја не одступам од закона твојега.",
            "Памтим судове твоје од искона, Господе, и тјешим се.",
            "Гњев ме обузима на безбожнике, који остављају закон твој.",
            "Наредбе су твоје пјесма моја у путничком стану мојем.",
            "Ноћу помињем име твоје, Господе, и чувам закон твој.",
            "То је моје, да чувам заповијести твоје.",
            "Дио мој ти си, Господе; наумио сам чувати ријечи твоје.",
            "Молим ти се из свега срца, смилуј се на ме по ријечи својој.",
            "Разматрам путове своје, и обраћам ноге своје к откривењима твојим.",
            "Хитам и не узтежем се чувати заповијести твоје.",
            "Мреже безбожничке опколише ме, али закона твојега не заборављам.",
            "У по ноћи устајем да те славим за праведне судове твоје.",
            "У заједници сам са свима који се тебе боје и који чувају заповијести твоје.",
            "Доброте је твоје, Господе, пуна сва земља; наредбама својим научи ме.",
            "Учинио си добро слуги својему, Господе, по ријечи својој.",
            "Доброј мисли и знању научи ме, јер заповијестима твојим вјерујем.",
            "Прије страдања својега лутах, а сад чувам ријеч твоју.",
            "Ти си добар и добро чиниш; научи ме наредбама својим.",
            "Охоли плету на мене лаж, али се ја свијем срцем држим заповијести твојих.",
            "Задригло је срце њихово као сало, а ја се тјешим законом твојим.",
            "Добро ми је што страдам, да се научим наредбама твојим.",
            "Милији ми је закон уста твојих него тисуће злата и сребра.",
            "Руке твоје створиле су ме и начиниле ме; уразуми ме и научићу се заповијестима твојим.",
            "Који се тебе боје, видјеће ме, и радоваће се што се уздам у твоју ријеч.",
            "Знам да су судови твоји, Господе, праведни, и по правди ме караш.",
            "Нека буде доброта твоја утјеха моја, као што си рекао слуги својему.",
            "Нека дође к мени милосрђе твоје и оживим; јер је закон твој утјеха моја.",
            "Нек се постиде охоли; јер ме без кривице оборише. Ја размишљам о заповијестима твојим.",
            "Нек се обрате к мени који се тебе боје, и који знаду откривења твоја.",
            "Срце моје нека буде савршено у наредбама твојим, да се не постидим.",
            "Чезне душа моја за спасењем твојим, ријеч твоју чекам.",
            "Чезну очи моје за ријечју твојом; говорим: Кад ћеш ме утјешити?",
            "Постадох као мијех у диму, али твојих наредаба не заборавих.",
            "Колико ће бити дана слуге твојега? Кад ћеш судити онима који ме гоне?",
            "Охоли ископаше ми јаму насупрот закону твојему.",
            "Све су заповијести твоје истина; без кривице ме гоне, помози ми.",
            "Умало ме не убише на земљи, али ја не остављам заповијести твојих.",
            "По милости својој оживи ме, и чуваћу откривења уста твојих.",
            "Довијека је, Господе, ријеч твоја утврђена на небесима,",
            "Од кољена до кољена истина твоја; ти си поставио земљу, и стоји.",
            "По твојој наредби све стоји сад; јер све служи теби.",
            "Да није закон твој био утјеха моја, погинуо бих у невољи својој.",
            "Заповијести твојих нећу заборавити довијека, јер ме њима оживљаваш.",
            "Ја сам твој, помози ми, јер тражим заповијести твоје.",
            "Безбожници гледају да ме убију; а ја размишљам о твојим откривењима.",
            "Свему савршеноме видјех крај; али је заповијест твоја веома широка.",
            "Како љубим закон твој! Вас дан мислим о њему.",
            "Заповијест твоја чини ме мудријега од непријатеља мојих; јер је са мном увијек.",
            "Разумнији постах од свијех учитеља својих; јер размишљам о твојим откривењима.",
            "Мудрији сам од стараца; јер заповијести твоје чувам.",
            "Од свакога злога пута заустављам ноге своје, да бих чувао ријеч твоју.",
            "Од наредаба твојих не одступам, јер си ме ти научио.",
            "Како су слатке језику мојему ријечи твоје, слађе од меда устима мојима!",
            "Од заповијести твојих постадох разуман; тога ради мрзим на сваки пут лажни.",
            "Ријеч је твоја жижак нози мојој, и видјело стази мојој.",
            "Заклех се да ћу чувати наредбе правде твоје, и извршићу.",
            "Поништен сам веома, Господе, оживи ме по ријечи својој.",
            "Нека ти буде угодна, Господе, добровољна жртва уста мојих, и судовима својим научи ме.",
            "Душа је моја у руци мојој непрестано у невољи; али закона твојега не заборављам.",
            "Безбожници су ми метнули замку; али од заповијести твојих не застраних.",
            "Присвојих откривења твоја за вавијек; јер су радост срцу мојему.",
            "Приволио сам срце своје да твори наредбе твоје навијек, до краја.",
            "Који преступају закон, ја на њих мрзим, а закон твој љубим.",
            "Ти си заклон мој и штит мој; ријеч твоју чекам.",
            "Идите од мене, безаконици! И чуваћу заповијести Бога својега.",
            "Укријепи ме по ријечи својој и бићу жив, и немој ме осрамотити у надању мом.",
            "Утврди ме и спашћу се, и размишљаћу о наредбама твојим без престанка.",
            "Обараш све који одступају од наредаба твојих, јер су помисли њихове лаж.",
            "Као гар бацаш све безбожнике на земљи; тога ради омиљеше ми откривења твоја.",
            "Дрхће од страха твојега тијело моје, и судова твојих бојим се.",
            "Чиним суд и правду, не дај ме онима који ме гоне.",
            "Одбрани слугу својега на добро његово, да ми не чине силе охоли.",
            "Очи моје чезну за спасењем твојим и за ријечју правде твоје.",
            "Учини слуги својему по милости својој, и наредбама својим научи ме.",
            "Ја сам слуга твој; уразуми ме, и познаћу откривења твоја.",
            "Вријеме је да Господ ради; оборише закон твој.",
            "Тога ради љубим заповијести твоје већма него злато и драго камење.",
            "Тога ради заповијести твоје држим да су вјерне, на сваки пут лажни мрзим.",
            "Дивна су откривења твоја; зато их чува душа моја.",
            "Ријечи твоје кад се јаве, просвјетљују и уразумљују просте.",
            "Отворам уста своја да одахнем, јер сам жедан заповијести твојих.",
            "Погледај ме и смилуј се на ме, као што радиш с онима који љубе име твоје.",
            "Утврди стопе моје у ријечи својој, и не дај никаквоме безакоњу да овлада мном.",
            "Избави ме од насиља људскога, и чуваћу заповијести твоје.",
            "Свјетлошћу лица својега обасјај слугу својега, и научи ме наредбама својим.",
            "Очи моје лију потоке, зато што не чувају закона твојега.",
            "Праведан си, Господе, и прави су судови твоји.",
            "Јавио си правду у откривењима својим, и истину цијелу.",
            "Ревност моја једе ме, зато што моји непријатељи заборавише ријечи твоје.",
            "Ријеч је твоја веома чиста, и слуга је твој веома љуби.",
            "Ја сам мален и поништен, али заповијести твојих не заборављам.",
            "Правда је твоја правда вјечна, и закон твој истина.",
            "Туга и невоља нађе ме, заповијести су твоје утјеха моја.",
            "Вјечна је правда у откривењима твојим; уразуми ме и бићу жив.",
            "Вичем из свега срца: Услиши ме, Господе; сачуваћу наредбе твоје.",
            "Призивам те, помози ми; држаћу се откривења твојих.",
            "Претјечем свануће, и вичем; ријеч твоју чекам.",
            "Претјечу очи моје јутарњу стражу, да бих размишљао о ријечи твојој.",
            "Чуј глас мој по милости својој, Господе; по суду својему оживи ме.",
            "Прикучују се који љубе безакоње; удаљили су се од закона твојега.",
            "Ти си близу, Господе, и све су заповијести твоје истина.",
            "Одавна знам за откривења твоја, да си их поставио зававијек.",
            "Погледај невољу моју и избави ме, јер не заборављам закона твојега.",
            "Прими се ствари моје и одбрани ме; по ријечи својој оживи ме.",
            "Далеко је од безбожника спасење, јер се не држе наредаба твојих.",
            "Милосрђе је твоје, Господе, велико; по правоме суду свом оживи ме.",
            "Много је противника мојих и непријатеља мојих; али ја не одступам од откривења твојих.",
            "Видим одметнике, и мрско ми је, јер не чувају ријечи твоје.",
            "Гледај како љубим заповијести твоје; Господе, по милости својој оживи ме.",
            "Основа је ријечи твоје истина, и вјечан је сваки суд правде твоје.",
            "Кнезови ме гоне ни за што, али се срце моје боји ријечи твоје.",
            "Радујем се ријечи твојој као онај који задобије велик плијен.",
            "Мрзим на лаж и гадим се на њу, љубим закон твој.",
            "Седам пута на дан хвалим те за судове правде твоје.",
            "Велик мир имају они који љубе закон твој, и у њих нема спотицања.",
            "Чекам спасење твоје, Господе, и заповијести твоје извршујем.",
            "Душа моја чува откривења твоја, и ја их љубим веома.",
            "Чувам заповијести твоје и откривења; јер су сви путови моји пред тобом.",
            "Нека изађе тужњава моја преда те, Господе! По ријечи својој, уразуми ме.",
            "Нека дође мољење моје преда те! По ријечи својој, избави ме.",
            "Уста ће моја пјевати хвалу, кад ме научиш наредбама својим.",
            "Језик ће мој казивати ријеч твоју, јер су све заповијести твоје праведне.",
            "Нека ми буде рука твоја у помоћи; јер ми омиљеше заповијести твоје;",
            "Жедан сам спасења твојега, Господе, и закон је твој утјеха моја.",
            "Нека живи душа моја и тебе хвали, и судови твоји нека ми помогну.",
            "3ађох као овца изгубљена; тражи слугу својега јер заповијести твојих не заборавих."
        ]
    },
    {
        "naslov": "Позив у помоћ против опадача.\nПјесма за пењање.",
        "stihovi": [
            "Ка Господу завиках у невољи својој, и услиши ме.",
            "Господе, избави душу моју од уста лажљивијех и од језика лукавога.",
            "Шта ће ти дати и шта ће ти принијети језик лукави?",
            "Он је као оштре стријеле у јакога, као угљевље смреково.",
            "Тешко мени кад сам туђин код Месеха, живим код шатора кидарских.",
            "Дуго је живјела душа моја с онима који мрзе на мир.",
            "Ја сам миран; али кад станем говорити, у њих је рат."
        ]
    },
    {
        "naslov": "Господ је вјерни чувар људи.\nПјесма за пењање.",
        "stihovi": [
            "Подижем очи своје ка горама. Одакле ми долази помоћ?",
            "Помоћ је мени од Господа који је створио небо и земљу.",
            "Неће дати да попузне нога твоја; не дријемље чувар твој.",
            "Гле, не дријемље и не спава чувар Израиљев.",
            "Господ је чувар твој, Господ је сјен твој, он ти је с десне стране.",
            "Дању те неће сунце убити, ни мјесец ноћу.",
            "Господ ће те сачувати од свакога зла, сачуваће душу твоју Господ.",
            "Господ ће чувати улазак твој и излазак твој, одсад и довијека."
        ]
    },
    {
        "naslov": "У славу Јерусалима.\nПјесма за пењање. Давидова.",
        "stihovi": [
            "Обрадовах се кад ми рекоше: Хајдемо у дом Господњи!",
            "Ево, стоје ноге наше на вратима твојим, Јерусалиме!",
            "Јерусалим је изидан, као град сливен у једну зграду.",
            "Онамо иду племена, племена Господња, по наредби Израиљевој, да славе име Господње.",
            "Ондје стоје пријестоли судски, пријестоли дома Давидова.",
            "Иштите мира Јерусалиму; нека буде добро онима који љубе тебе!",
            "Нека буде мир око зидова твојих, и честитост у дворима твојим!",
            "Ради браће своје, и пријатеља својих говорим: Мир ти!",
            "Ради дома Господа Бога нашега желим ти добро."
        ]
    },
    {
        "naslov": "Поглед у милост Божију.\nПјесма за пењање.",
        "stihovi": [
            "К теби подижем очи своје, који живиш на небесима!",
            "Као што су очи слугама упрте у руку господара њиховијех, као очи слушкињине у руку госпође њезине, тако су очи наше у Господа Бога нашега док се смилује на нас.",
            "Смилуј се на нас, Господе, смилуј се на нас, јер смо се довољно напитали срамоте;",
            "Довољно се напитала душа наша руга од поноситијех, и срамоте од охолијех."
        ]
    },
    {
        "naslov": "Бог је са нама у невољи.\nПјесма за пењање. Давидова.",
        "stihovi": [
            "Да није био Господ с нама, нека рече Израиљ,",
            "Да није био Господ с нама, кад људи усташе на нас,",
            "Живе би нас прождрли кад се распали гњев њихов на нас;",
            "Потопила би нас вода, ријека би покрила душу нашу;",
            "Покрила би душу нашу силна вода.",
            "Благословен Господ, који нас не даде зубима њиховијем да нас растржу!",
            "Душа се наша избави као птица из замке ловачке; замка се раскиде, и ми се избависмо.",
            "Помоћ је наша у имену Господњем, који је створио небо и земљу."
        ]
    },
    {
        "naslov": "Ко се узда у Господа неће допасти невоље.\nПјесма за пењање.",
        "stihovi": [
            "Ко се узда у Господа, он је као гора Сион, не помјера се, остаје довијека.",
            "Око Јерусалима су горе, и Господ је око народа својега одсад и довијека.",
            "Јер неће остати скиптар безбожнички над дијелом праведничким, да не би праведници пружили руке своје на безакоње.",
            "Учини, Господе, добро добрима и онима који су права срца.",
            "А који сврћу на криве путе, отјераће Господ с онима који чине безакоње. Мир Израиљу!"
        ]
    },
    {
        "naslov": "Господ избавља робље сионско.\nПјесма за пењање.",
        "stihovi": [
            "Kад враћаше Господ робље сионско, бијасмо као у сну.",
            "Тада уста наша бијаху пуна радости, и језик наш пјевања. Тада говораху по народима: Велико дјело чини Господ на њима.",
            "Велико дјело чини Господ на нама; развеселисмо се.",
            "Враћај, Господе, робље наше, као потоке на сасушену земљу.",
            "Који су са сузама сијали, нека жању с пјевањем.",
            "Иде и плаче који носи сјеме да сије; поћи ће с пјесмом носећи снопове своје."
        ]
    },
    {
        "naslov": "Све стоји до благослова Божијега.\nПјесма за пењање. Соломонова.",
        "stihovi": [
            "Aко Господ неће градити дома, узалуд се муче који га граде; ако неће Господ чувати града, узалуд не спава стражар.",
            "Узалуд раните, доцкан лијежете, једете хљеб уморни; миломе својему он даје сан.",
            "Ево нашљедства од Господа: дјеца, пород је дар од њега.",
            "Што су стријеле у руци јакоме, то су синови млади.",
            "Благо човјеку који је њима напунио тул свој! Неће се осрамотити кад се стану разговарати с непријатељима на вратима."
        ]
    },
    {
        "naslov": "Благословен је дом побожнога човјека.\nПјесма за пењање.",
        "stihovi": [
            "Благо свакоме који се боји Господа, који ходи путовима његовијем!",
            "Јер ће јести од трудова руку својих. Благо теби, и добро ти је.",
            "Жена је твоја као родна лоза усред дома твојега; синови твоји као гране маслинове око стола твојега.",
            "Гле, тако ће бити благословен човјек који се боји Господа.",
            "Благословиће те Господ са Сиона, и гледаћеш добро јерусалимско у све дане живота својега;",
            "Видјећеш синове у синова својих. Мир Израиљу!"
        ]
    },
    {
        "naslov": "Постидјеће се сви који досађују Израиљу.\nПјесма за пењање.",
        "stihovi": [
            "Много ми досађиваше од младости моје, нека рече Израиљ,",
            "Много ми досађиваше од младости моје, али ме не свладаше.",
            "На леђима мојим ораше орачи, и водише дуге бразде своје.",
            "Господ је праведан; исијече конопце безбожничке.",
            "Постидјеће се, одбиће се сви који ненавиде Сион.",
            "Биће као трава на крововима која се сасушује прије него се почупа,",
            "Од које неће жетелац напунити руке своје, нити наручја својега везилац;",
            "И који пролазе неће рећи: „Благослов Господњи на вама! Благосиљамо вас именом Господњим.“"
        ]
    },
    {
        "naslov": "Молитва у великој невољи.\n(Шести покајнички псалам)\nПјесма за пењање.",
        "stihovi": [
            "Из дубине вичем к теби, Господе!",
            "Господе, чуј глас мој! Нека пазе уши твоје на глас мољења мојега.",
            "Ако ћеш на безакоње гледати, Господе – Господе, ко ће остати?",
            "Али је у тебе праштање да би те се бојали.",
            "Чекам Господа; чека душа моја; уздам се у ријеч његову.",
            "Душа моја чека Господа већма него страже јутарње, које страже јутром.",
            "Нека чека Израиљ Господа; јер је у Господа милост, и велик је у њега откуп.",
            "И он ће откупити Израиља од свијех безакоња његовијех."
        ]
    },
    {
        "naslov": "Смјерност срца.\nПјесма за пењање. Давидова.",
        "stihovi": [
            "Господе, не надима се срце моје, нити се узносе очи моје; нити идем на велико, ни на оно што је више од мене.",
            "Смјеран сам и кротак душом својом, као дијете крај матере; као дијете душа је моја у мени.",
            "Нек се узда Израиљ у Господа одсад и довијека."
        ]
    },
    {
        "naslov": "Молитва за Давидов дом и Сион због Божијега обећања.\nПјесма за пењање.",
        "stihovi": [
            "Опомени се, Господе, Давида и све смјерности његове,",
            "Како се кунијаше Господу, и завјетоваше Богу Јаковљеву:",
            "„Нећу ући у шатор дома својега, нити ћу лећи на постељу одра својега;",
            "Нећу дати сна очима својима, ни вјеђама својима дријема,",
            "Док не нађем мјеста Господу, стана Богу Јаковљеву.“",
            "Ево, чусмо да је у Јефремовој земљи, нађосмо га на пољима Киријат-јаримским.",
            "Уђимо у стан његов, поклонимо се подножју ногу његовијех.",
            "Стани, Господе, на почивалишту својем, ти и ковчег силе твоје.",
            "Свештеници твоји нек се обуку у правду, и свеци твоји нек се радују.",
            "Због Давида слуге својега немој одвратити лица од помазаника својега.",
            "3акле се Господ Давиду у истини од које неће одступити; од порода твојега посадићу на пријестолу твојему.",
            "Ако синови твоји ушчувају завјет мој и откривења моја којима ћу их научити, онда ће и синови њихови довијека сједјети на пријестолу свом.",
            "Јер је изабрао Господ Сион, и омиље му живјети на њему.",
            "„Ово је почивалиште моје увијек, овдје ћу се населити, јер ми је омиљело.",
            "Храну ћу његову благословити, ниште његове наситићу хљеба.",
            "Свештенике ћу његове обући у спасење, и свети ће се његови радовати.",
            "Ту ћу учинити да узрасте рог Давиду, поставићу видјело помазанику својему.",
            "Непријатеље ћу његове обући у срамоту, а на њему ће цвјетати вијенац његов.“"
        ]
    },
    {
        "naslov": "Благословена је братска слога.\nПјесма за пењање. Давидова.",
        "stihovi": [
            "Како је лијепо и красно кад сва браћа живе заједно!",
            "Као добро уље на глави које се стаче на браду, браду Аронову, које се стаче на скут од хаљине његове;",
            "Као роса на Ермону, која слази на горе Сионске. Јер је ондје утврдио Господ благослов и живот довијека."
        ]
    },
    {
        "naslov": "Ноћна захвална пјесма у храму.\nПјесма за пењање.",
        "stihovi": [
            "Сад благосиљајте Господа, све слуге Господње, које стојите у дому Господњем ноћу.",
            "Подигните руке своје к светињи, и благосиљајте Господа.",
            "Благословиће те са Сиона Господ, који је створио небо и земљу."
        ]
    },
    {
        "naslov": "Свемогућност Божија, немоћ идолска.\nАлилуја.",
        "stihovi": [
            "Хвалите име Господње, хвалите, слуге Господње,",
            "Који стојите у дому Господњем, у дворима дома Бога нашега.",
            "Хвалите Господа, јер је добар Господ; појте имену његову, јер је слатко.",
            "Јер Јакова изабра себи Господ, Израиља за достојање своје.",
            "Јер познах да је велик Господ, и Господ наш сврх свијех богова.",
            "Што год хоће, све Господ чини, на небесима и на земљи, у морима и у свима безданима.",
            "Изводи облаке од краја земље, муње чини усред дажда, изводи вјетар из одаја његовијех.",
            "Он поби првенце у Мисиру од човјека до живинчета.",
            "Показа знаке и чудеса усред тебе, Мисире, на Фараону и на свијем слугама његовијем.",
            "Поби народе велике, и изгуби цареве јаке:",
            "Сиона, цара аморејскога и Ога, цара васанскога, и сва царства хананска;",
            "И даде земљу њихову у достојање, у достојање Израиљу, народу својему.",
            "Господе, име је твоје вјечно; Господе, спомен је твој од кољена до кољена.",
            "Јер ће судити Господ народу својему, и на слуге своје смиловаће се.",
            "Идоли су незнабожачки сребро и злато, дјело руку човјечијих;",
            "Уста имају, а не говоре; очи имају, а не виде;",
            "Уши имају, а не чују; нити има дихања у устима њиховијем.",
            "Какви су они, онакви су и они који их граде, и сви који се уздају у њих.",
            "Доме Израиљев, благосиљај Господа; доме Аронов, благосиљај Господа;",
            "Доме Левијев, благосиљај Господа; који се бојите Господа, благосиљајте Господа.",
            "Благословен Господ на Сиону, који живи у Јерусалиму! Алилуја!"
        ]
    },
    {
        "naslov": "Величање вјечне милости Божије и Божијих чуда у историји свог народа.",
        "stihovi": [
            "Славите Господа, јер је добар; јер је довијека милост његова;",
            "Славите Бога над боговима; јер је довијека милост његова.",
            "Славите господара над господарима; јер је довијека милост његова.",
            "Онога, који један твори чудеса велика; јер је довијека милост његова.",
            "Који је створио небеса премудро; јер је довијека милост његова.",
            "Утврдио земљу на води; јер је довијека милост његова.",
            "Створио велика видјела; јер је довијека милост његова.",
            "Сунце да управља даном; јер је довијека милост његова.",
            "Мјесец и звијезде да управљају, ноћу; јер је довијека милост његова.",
            "Који поби Мисир у првенцима његовијем; јер је довијека милост његова.",
            "Изведе из њега Израиља; јер је довијека милост његова.",
            "Руком крјепком и мишицом подигнутом; јер је довијека милост његова.",
            "Који раздвоји Црвено море; јер је довијека милост његова.",
            "И проведе Израиља кроз сред њега; јер је довијека милост његова.",
            "А Фараона и војску његову врже у море Црвено; јер је довијека милост његова.",
            "Преведе народ свој преко пустиње; јер је довијека милост његова.",
            "Поби цареве велике; јер је довијека милост његова.",
            "И изгуби цареве знатне; јер је довијека милост његова.",
            "Сиона, цара аморејскога; јер је довијека милост његова.",
            "И Ога, цара васанскога; јер је довијека милост његова.",
            "И даде земљу њихову у достојање; јер је довијека милост његова.",
            "У достојање Израиљу, слузи својему; јер је довијека милост његова.",
            "Који нас се опомену у понижењу нашем; јер је довијека милост његова.",
            "И избави нас од непријатеља наших; јер је довијека милост његова.",
            "Који даје храну свакому тијелу; јер је довијека милост његова.",
            "Славите Бога небескога; јер је довијека милост његова."
        ]
    },
    {
        "naslov": "Туговање сужања у Вавилону.",
        "stihovi": [
            "На водама вавилонским сјеђасмо и плакасмо опомињући се Сиона.",
            "O врбама сред њега вјешасмо харфе своје.",
            "Ондје искаху који нас заробише да пјевамо, и који нас оборише – да се веселимо: „Пјевајте нам пјесму сионску.“",
            "Како ћемо пјевати пјесму Господњу у земљи туђој?",
            "Ако заборавим тебе, Јерусалиме, нека ме заборави десница моја.",
            "Нека прионе језик мој за уста моја ако тебе не успамтим, ако не уздржим Јерусалима сврх весеља својега.",
            "Напомени, Господе, синовима Едомовијем дан јерусалимски, кад говорише: Раскопајте, раскопајте га до темеља.",
            "Кћери вавилонска, крвницо; благо ономе ко ти плати за дјело које си нама учинила!",
            "Благо ономе који узме и разбије дјецу твоју о камен."
        ]
    },
    {
        "naslov": "Захвална пјесма на помоћи Божијој.\nПсалам Давидов.",
        "stihovi": [
            "Славим те, Господе, од свега срца својега, пред боговима пјевам теби.",
            "Поклањам се пред светом црквом твојом, и славим име твоје, за доброту твоју и за истину твоју; јер си по сваком имену свом подигао ријеч своју.",
            "У дан у који призвах, ти си ме услишио, дунуо слободу у душу моју.",
            "Славиће те, Господе, сви цареви земаљски кад чују ријечи уста твојих;",
            "И пјеваће путове Господње, јер је велика слава Господња.",
            "Јер је висок Господ, и види нискога, и високога издалека познаје.",
            "Ако пођем у туги, ти ћеш ме оживити; на злоћу непријатеља мојих пружићеш руку своју и заклониће ме десница твоја.",
            "Господ ће свршити за мене. Господе, милост је твоја довијека; дјела руку својих не остављај."
        ]
    },
    {
        "naslov": "Бог све зна и све види.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "Господе, ти ме кушаш и знаш.",
            "Ти знаш кад сједнем и кад устанем; ти знаш помисли моје издалека;",
            "Кад ходим и кад се одмарам, ти си око мене, и све путове моје видиш.",
            "Још нема ријечи на језику мом, а ти, Господе, гле, већ све знаш.",
            "Састраг и спријед ти си ме заклонио, и ставио на ме руку своју.",
            "Чудно је за ме знање твоје, високо, не могу да га докучим.",
            "Куда бих отишао од духа твојега, и од лица твојега куда бих утекао?",
            "Да изађем на небо, ти си ондје. Да сиђем у пакао, ондје си.",
            "Да се дигнем на крилима од зоре и преселим се на крај мора:",
            "И ондје ће ме рука твоја водити, и држати ме десница твоја.",
            "Да речем: Да ако ме мрак сакрије; али је и ноћ као видјело око мене.",
            "Ни мрак неће замрачити од тебе, и ноћ је свијетла као дан; мрак је као видјело.",
            "Јер си ти створио што је у мени, саставио си ме у утроби матере моје.",
            "Хвалим те што сам дивно саздан. Дивна су дјела твоја, и душа моја то зна добро.",
            "Ниједна се кост моја није сакрила од тебе, ако и јесам саздан тајно, откан у дубини земаљској.",
            "Заметак мој видјеше очи твоје, у књизи је твојој све то записано, и дани забиљежени, кад их још није било ниједнога.",
            "Како су ми недокучиве помисли твоје, Боже! Како им је велик број!",
            "Да их бројим, више их је него пијеска. Кад се пробудим, још сам с тобом.",
            "Да хоћеш, Боже, убити безбожника! Крвопије, идите од мене.",
            "Они говоре ружно на тебе; узимају име твоје узалуд непријатељи твоји.",
            "Зар да не мрзим на оне који на те мрзе, Господе, и да се не гадим на оне који устају на тебе?",
            "Пуном мрзошћу мрзим на њих; непријатељи су ми.",
            "Окушај ме, Боже, и познај срце моје, испитај ме и познај помисли моје.",
            "И види јесам ли на злу путу, и води ме на пут вјечни."
        ]
    },
    {
        "naslov": "Молитва да се не падне у мрежу лукавих непријатеља.\nНачелнику пјевачком. Псалам Давидов.",
        "stihovi": [
            "Избави ме, Господе, од човјека злога, сачувај ме од насилника,",
            "Који помишљају зло у срцу и сваки дан подижу рат;",
            "Оштре језик свој као змија, јед је аспидин у устима њиховијем.",
            "Сачувај ме, Боже, од руку безбожничких, од насилника сахрани ме, који мисле да поткину ноге моје.",
            "Охоли ми намјестише замке и пругла, метнуше ми мрежу на пут, пређу разапеше ми.",
            "Рекох Господу: Ти си Бог мој, услиши, Господе, глас мољења мојега.",
            "Господе, Господе, крјепки Спаситељу мој, заклони главу моју у дан ратни!",
            "Не дај, Господе, безбожнику што жели, не дај му да докучи што је наумио, да се не узнесе.",
            "Отров онијех што су око мене, погибао уста њиховијех нека се обрати на њих.",
            "Нека падне на њих живо угљевље; нека их он баци у огањ, у пропасти, да не устану.",
            "Човјек језичан неће се утврдити на земљи, неправеднога ће злоћа увалити у погибао.",
            "Знам да ће Господ показати правду невољноме и правицу убогима.",
            "Да, праведни ће славити име твоје, прави ће остати пред лицем твојим."
        ]
    },
    {
        "naslov": "Молитва да нас Бог сачува од зла.\nПсалам Давидов.",
        "stihovi": [
            "Господе, вичем к теби, похитај к мени, чуј глас мољења мојега кад вичем к теби.",
            "Нек изађе молитва моја као кад пред лице твоје, дизање руку мојих као принос вечерњи.",
            "Постави, Господе, стражу код језика мојега, чувај врата уста мојих.",
            "Не дај срцу мојему да застрани на зле помисли, да чини дјела безбожна с људима који поступају неправедно; и да не окусим сладости њиховијех.",
            "Нека ме бије праведник, то је милост; нека ме кара, то је уље за главу моју; глава моја неће се бранити, ако ће и више; него је молитва моја против злоће њихове.",
            "Расуше се по каменијем врлетима судије њихове, и чуше ријечи моје како су благе.",
            "Као кад ко сијече и теше, тако се разлетјеше кости наше до чељусти пакленијех.",
            "Али су к теби, Господе, Господе, управљене очи моје, у тебе се уздам, немој одбацити душе моје.",
            "Сачувај ме од замке коју ми метнуше, од лукавства онијех који чине безакоње.",
            "Пашће у мреже своје безбожници, а ја ћу један проћи."
        ]
    },
    {
        "naslov": "Душа у великом страху уздише и тражи помоћ Божију.\nНаук Давидов. Молитва, кад бјеше у пећини.",
        "stihovi": [
            "Гласом својим ка Господу вичем, гласом својим Господу се молим.",
            "Изливам пред њим мољење своје, тугу своју пред њим казујем,",
            "Кад изнемогне у мени дух мој. Ти знаш стазу моју. На путу којим ходим, сакрише ми замку.",
            "Погледам надесно, и видим да ме нико не зна; нестаде ми уточишта, нико не мари за душу моју.",
            "Вичем к теби, Господе; велим: Ти си уточиште моје, дио мој на земљи живијех.",
            "Чуј тужњаву моју, јер се мучим веома. Избави ме од онијех који ме гоне, јер су јачи од мене.",
            "Изведи из тамнице душу моју, да славим име твоје. Око мене ће се скупити праведници кад ми учиниш добро."
        ]
    },
    {
        "naslov": "Молитва да нас Бог избави и да нас води.\n(Седми покајнички псалам)\nПсалам Давидов.",
        "stihovi": [
            "Господе, услиши молитву моју, прими мољење моје по истини својој, услиши ме по правди својој.",
            "И не иди на суд са слугом својим, јер се неће оправдати пред тобом нико жив.",
            "Непријатељ гони душу моју, гази у прах живот мој, посађује ме у мрак, као давно помрле.",
            "Трне у мени дух мој, нестаје у мени срца мојега.",
            "Помињем дане старе, пребрајам све послове твоје, размишљам о дјелима руку твојих.",
            "Пружам к теби руке своје; душа је моја као суха земља пред тобом.",
            "Похитај, услиши ме; Господе, нестаје духа мојега, немој одвратити лица својега од мене; јер ћу бити као они који одлазе у гроб.",
            "Рано ми јави милост своју, јер се у тебе уздам. Покажи ми пут којим да идем, јер к теби подижем душу своју.",
            "Избави ме од непријатеља мојих, Господе, к теби притјечем.",
            "Научи ме творити вољу твоју, јер си ти Бог мој; дух твој благи нека ме води по стази правој.",
            "Имена ради својега, Господе, оживи ме, по правди својој изведи из муке душу моју.",
            "И по милости својој истријеби непријатеље моје, и погуби све који муче душу моју, јер сам твој слуга."
        ]
    },
    {
        "naslov": "Молитва да Бог заштити и благослови свој народ.\nПсалам Давидов.",
        "stihovi": [
            "Благословен Господ, град мој, који учи руке моје боју, прсте моје рату,",
            "Добротвор мој и ограда моја, уточиште моје и избавитељ мој, штит мој, онај у кога се уздам, који ми покорава народ мој.",
            "Господе, шта је човјек, те знаш за њ, и син смртнога, те га пазиш?",
            "Човјек је као ништа; дани су његови као сјен који пролази.",
            "Господе, савиј небеса своја и сиђи;  дотакни се гора и задимиће се.",
            "Сијевни муњом и разагнај их; пусти стријеле своје и распи их.",
            "Пружи руку своју с висине, избави ме и извади ме из воде велике, из руку туђинаца,",
            "Којих уста говоре ништаве ствари, и којих је десница десница лажна.",
            "Боже, пјесму нову пјеваћу ти, у псалтир од десет жица удараћу теби,",
            "Који дајеш спасење царевима, и Давида, слугу својега, избављаш од љутога мача.",
            "Избави ме и отми ме из руке туђинаца, којих уста говоре ништавне ствари, и којих је десница десница лажна.",
            "Синови наши нека буду као биље које весело одрасте у младости; кћери наше као ступови прекрасно израђени у двору;",
            "Житнице наше пуне, обилне сваким житом; овце наше нек се множе на тисуће и на сто тисућа по становима нашим.",
            "Волови наши нека буду товни; нека не буде нападања, ни бјежања, ни тужњаве по улицама нашим.",
            "Благо народу у којега је све овако! Благо народу у којега је Господ Бог!"
        ]
    },
    {
        "naslov": "Вјечна доброта Божија у његовом Царству.\nХвала Давидова.",
        "stihovi": [
            "Узвисиваћу те, Боже мој, царе мој, благосиљаћу име твоје од вијека до вијека.",
            "Сваки ћу те дан благосиљати, и хвалићу име твоје довијека и без престанка.",
            "Велик је Господ, и ваља га славити, и величанство његово не може се досегнути.",
            "Од кољена до кољена хвалиће дјела твоја, и силу твоју казивати.",
            "O високој слави твојега величанства, и о дивним дјелима твојим размишљам.",
            "Приповиједаће силу чудеса твојих, и ја ћу величанство твоје казивати.",
            "Хвалиће велику доброту твоју, и правду твоју пјеваће.",
            "Податљив је и милосрдан Господ, дуго трпи и велике је милости.",
            "Добар је Господ према свима, и жалостив на сва дјела своја.",
            "Нека те славе, Господе, сва дјела твоја, и свеци твоји нека те благосиљају.",
            "Нека казују славу царства твојега, и силу твоју приповиједају,",
            "Да би јавили синовима људским силу твоју, и високу славу царства твојега.",
            "Царство је твоје царство свијех вијекова, и влада твоја на сва кољена.",
            "Господ прихвата све који падају, и исправља све погнуте.",
            "Очи су свијех к теби управљене, и  ти им дајеш храну на вријеме;",
            "Отвораш руку своју, и ситиш свашта живо по жељи.",
            "Праведан је Господ у свијем путовима својим, и свет у свијем дјелима својим.",
            "Господ је близу свијех који га призивају, свијех који га призивају у истини.",
            "Жељу испуња онима који га се боје, тужњаву њихову чује и помаже им.",
            "Чува Господ све који га љубе, а безбожнике све ће истријебити.",
            "Хвалу Господу нека говоре уста моја, и нека благосиља свако тијело свето име његово увијек и без престанка."
        ]
    },
    {
        "naslov": "Вјечна вјерност Божија.\nАлилуја.",
        "stihovi": [
            "Хвали, душо моја, Господа.",
            "Хвалићу Господа за живота својега, пјеваћу Богу својему док ме је год.",
            "Не уздајте се у кнезове, у сина човјечијега, у којега нема помоћи.",
            "Изиђе из њега дух, и врати се у земљу своју; тај дан пропадну све помисли његове.",
            "Благо ономе, којему је помоћник Бог Јаковљев, којему је надање у Господу, Богу његову,",
            "Који је створио небо и земљу, море и све што је у њима; који држи вјеру увијек,",
            "Чини суд онима којима се чини криво; даје храну гладнима. Господ дријеши свезане,",
            "Господ отвора очи слијепима, подиже оборене, Господ љуби праведнике.",
            "Господ чува дошљаке, помаже сироти и удовици, а пут безбожнички превраћа.",
            "Господ је цар довијека, Бог твој, Сионе, од кољена до кољена. Алилуја."
        ]
    },
    {
        "naslov": "Исповиједање Бога, Избавитеља Израиљевог.",
        "stihovi": [
            "Хвалите Господа, јер је слатко пјевати Богу нашему, јер благоме приликује хвала.",
            "Господ зида Јерусалим, сабира расијане синове Израиљеве;",
            "Исцјељује оне који су скрушена срца, и лијечи туге њихове;",
            "Избраја мноштво звијезда, и све их зове именом.",
            "Велик је Господ наш и велика је крјепост његова, и разуму његову нема мјере.",
            "Прихвата смјерне Господ, а безбожне понижава до земље.",
            "Редом пјевајте Господу хвалу, ударајте Богу нашему у гусле.",
            "Он застире небо у облацима, спрема земљи дажд, чини те расте на горама трава;",
            "Даје стоци храну њезину, и вранићима, који гракћу к њему.",
            "Не мари за силу коњску, нити су му мили краци човјечији.",
            "Мили су Господу они који га се боје, који се уздају у милост његову.",
            "Слави, Јерусалиме, Господа; хвали Бога својега, Сионе!",
            "Јер он утврђује пријеворнице врата твојих, благосиља синове твоје у теби.",
            "Ограђује међе твоје миром, насићава те једре пшенице.",
            "Шаље говор свој на земљу, брзо тече ријеч његова.",
            "Даје снијег као вуну, сипа иње као пепео.",
            "Баца град свој као залогаје, пред мразом његовијем ко ће остати?",
            "Пошље ријеч своју, и све се раскрави; дуне духом својим, и потеку воде.",
            "Он је јавио ријеч своју Јакову, наредбе и судове своје Израиљу.",
            "Ово није учинио ниједноме другом народу, и судова његовијех они не знају. Алилуја!"
        ]
    },
    {
        "naslov": "Нека сав свијет велича Господа.\nАлилуја.",
        "stihovi": [
            "Хвалите Господа на небесима, хвалите га на висини.",
            "Хвалите га, сви анђели његови, хвалите га, све војске његове!",
            "Хвалите га, Сунце и Мјесече, хвалите га, све звијезде сјајне!",
            "Хвалите га, небеса над небесима и водо над небесима!",
            "Нека хвале име Господње, јер он заповиједа и створише се.",
            "Постави их за свагда и за вавијек, даде наредбу која неће проћи.",
            "Хвалите Господа на земљи, велике рибе и све бездане;",
            "Огањ и град, снијег и магла, вјетар силни, који извршује ријеч његову,",
            "Горе и сви хумови, родна дрвета и сви кедри,",
            "Звијери и сва стока, бубине и птице крилате,",
            "Цареви земаљски и сви народи, кнезови и све судије земаљске,",
            "Момци и дјевојке, старци и дјеца,",
            "Нека хвале име Господње; јер је само његово име узвишено, слава његова на земљи и на небу.",
            "Он је узвисио рог народа својега, славу свијех светаца својих, синова Израиљевих, народа који је близу њега."
        ]
    },
    {
        "naslov": "Нека Сион велича Господа!\nАлилуја.",
        "stihovi": [
            "Појте Господу пјесму нову; хвала да му је на сабору свијетих.",
            "Нека се весели Израиљ о Створитељу свом, синови сионски нек се радују о Цару свом.",
            "Нека хвале име његово покликујући, у бубањ и гусле нека му ударају.",
            "Јер је мио Господу народ његов, украшава смјерне спасавајући их.",
            "Нек се веселе свеци у слави, и нек се радују на постељама својим.",
            "Слава је Божија у устима њиховијем, и мач с обје стране оштар у руци њиховој,",
            "Да се освете народима, и покарају племена;",
            "Да свежу цареве њихове у ланце, и властелу њихову у окове гвоздене,",
            "И изврше на њима написани суд. Ова је част свима свецима његовијем. Алилуја!"
        ]
    },
    {
        "naslov": "Све што дише нека велича Господа!\nАлилуја.",
        "stihovi": [
            "Хвалите Бога у светињи његовој, хвалите га на тврђи славе његове.",
            "Хвалите га према сили његовој, хвалите га према високоме величанству његову.",
            "Хвалите га уз глас трубни, хвалите га уз псалтир и гусле.",
            "Хвалите га с бубњем и весељем, хвалите га уз жице и орган.",
            "Хвалите га уз јасне кимвале, хвалите га уз кимвале громовне.",
            "Све што дише нека хвали Господа! Алилуја! "
        ]
    }
]