[
    {
        "naslov": "Опомињање на покајање. Појава анђела Господњег. Виђење четири рога и четири ковача.",
        "stihovi": [
            "Осмога мјесеца друге године Даријеве, дође ријеч Господња пророку Захарији, сину Варахије сина Идова, говорећи:",
            "Господ се врло разгњеви на оце ваше.",
            "Зато им реци: Овако вели Господ над војскама: Вратите се к мени, говори Господ над војскама, и ја ћу се вратити к вама, вели Господ над војскама.",
            "Не будите као оци ваши којима викаху пређашњи пророци говорећи: Овако вели Господ над војскама: Вратите се са злијех путова својих и од злијех дјела својих; али не послушаше нити пазише на ме, говори Господ.",
            "Оци ваши гдје су? И ти пророци живе ли довијека?",
            "Али ријечи моје и уредбе моје које заповиједах слугама својим пророцима не стигоше ли оце ваше? Те се они обратише и рекоше: Како Господ над војскама бјеше намислио учинити нам према путовима нашим и по дјелима нашим, тако нам учини.",
            "Двадесет четвртога дана једанаестога мјесеца, а то је мјесец Сават, друге године Даријеве, дође ријеч Господња пророку Захарији, сину Варахије сина Идова, говорећи:",
            "Видјех ноћу, а то човјек јахаше на коњу риђу, и стајаше међу миртама које бијаху у долу, а за њим бијаху коњи риђи, шарени и бијели.",
            "И рекох: Што је ово, господару мој? А анђео који говораше са мном рече ми: Ја ћу ти показати што је ово.",
            "Тада човјек који стајаше међу миртама проговори и рече: Ово су које посла Господ да облазе земљу.",
            "И они проговорише анђелу Господњему који стајаше међу миртама, и рекоше: Ми обидосмо земљу, и гле, сва земља почива и мирна је.",
            "Тада анђео Господњи одговори и рече: Господе над војскама, кад ћеш се већ смиловати Јерусалиму и градовима Јудинијем на које се гњевиш већ  седамдесет година?",
            "А Господ одговори анђелу који говораше са мном, добријем ријечима, милијем ријечима.",
            "И рече ми анђео који говораше са мном: Вичи и реци: Овако вели Господ над војскама: Ревнујем за Јерусалим и за Сион веома.",
            "И гњевим се силно на народе безбрижне, јер се мало разгњевих, а они помогоше на зло.",
            "Зато овако вели Господ: Обратих се к Јерусалиму милошћу, дом ће се мој опет сазидати у њему, говори Господ над војскама, и уже ће се затегнути преко Јерусалима.",
            "Још вичи и реци: Овако вели Господ над војскама: Опет ће градови моји обиловати добром, и Господ ће опет утјешити Сион и опет ће изабрати Јерусалим.",
            "Тада подигох очи своје и видјех, и гле, четири рога.",
            "И рекох анђелу који говораше са мном: Што је то? А он ми рече: То су рогови који разметнуше Јуду, Израиља и Јерусалим.",
            "Потом показа ми Господ четири ковача.",
            "И рекох: Шта су ти дошли да раде? А он одговори и рече: Оно су рогови који разметнуше Јуду да нико не подиже главу; а ови дођоше да их уплаше, да одбију рогове народима, који подигоше рог на земљу Јудину да је разметну."
        ]
    },
    {
        "naslov": "Човјек с ужетом мјерачким. Радосно доба повратка из Вавилона. Позивање многобожаца.",
        "stihovi": [
            "Опет подигох очи своје и видјех, и гле, човјек, и у руци му уже мјерачко.",
            "И рекох: Куда идеш? А он ми рече: Да измјерим Јерусалим да видим колика му је ширина и колика му је дужина.",
            "И гле, анђео који говораше са мном изиде, и други анђео изиде му у сусрет.",
            "И рече му: Трчи, говори оном младићу и реци: Јерусалимљани ће се населити по селима ради мноштва људи и стоке што ће бити у њему.",
            "И ја ћу му, говори Господ, бити зид огњен унаоколо и бићу за славу усред њега.",
            "Еј, еј, бјежите из земље сјеверне, говори Господ, јер вас разасух у четири вјетра небеска, говори Господ.",
            "Еј, Сионе, који сједиш код кћери Вавилонске, избави се.",
            "Јер овако вели Господ над војскама: За славом посла ме к народима који вас оплијенише; јер ко тиче у вас, тиче у зјеницу ока његова.",
            "Јер, ево, ја ћу махнути руком својом на њих, и биће плијен слугама својим, и познаћете да ме је послао Господ над војскама.",
            "Пјевај и весели се, кћери Сионска, јер ево ја идем и наставаћу усред тебе, говори Господ.",
            "И многи ће се народи прилијепити ка Господу у тај дан, и биће ми народ, и ја ћу наставати усред тебе, и познаћеш да ме је послао к теби Господ над војскама.",
            "И Господ ће наслиједити Јуду, свој дио, у земљи светој, и опет ће изабрати Јерусалим.",
            "Нека мучи свако тијело пред Господом, јер уста из светога стана својега."
        ]
    },
    {
        "naslov": "Исус, поглавар свештенички, пред анђелом Господњим. Пророчанство о Човјеку клици (Месији).",
        "stihovi": [
            "Послије ми показа Исуса, поглавара свештеничкога, који стајаше пред анђелом Господњим, и Сотону, који му стајаше с десне стране да га пре.",
            "А Господ рече Сотони: Господ да те укори, Сотоно, Господ да те укори, који изабра Јерусалим. Није ли он главња истргнута из огња?",
            "А Исус бијаше обучен у хаљине прљаве, и стајаше пред анђелом.",
            "А он проговори и рече онима који стајаху пред њим: Скините с њега те прљаве хаљине. И рече му: Види, узех с тебе безакоње твоје, и обукох ти нове хаљине.",
            "И рекох: Нека му метну чисту капу на главу. И метнуше му чисту капу на главу, и обукоше му хаљине; а анђео Господњи стајаше.",
            "И анђео Господњи засвједочи Исусу говорећи:",
            "Овако вели Господ над војскама: Ако узидеш мојим путовима, и ако уздржиш што сам наредио да се држи, тада ћеш ти судити дому мојему и чуваћеш тријемове моје, и даћу ти да ходиш међу овима што стоје.",
            "Чуј, Исусе поглавару свештенички, ти и другови твоји што сједе пред тобом, јер су ти људи чудо; ево, ја ћу довести слугу својега, Клицу.",
            "Јер гле, камен који метнух пред Исуса, на том је једном камену седам очију; гле, ја ћу га отесати, говори Господ над војскама, и узећу безакоње те земље у један дан.",
            "У тај дан, говори Господ над војскама, зваћете сваки ближњега својега под винову лозу и под смокву."
        ]
    },
    {
        "naslov": "Златан свијећњак и двије маслине.",
        "stihovi": [
            "Потом врати се анђео који ми говораше, и пробуди ме као човјека који се буди ода сна.",
            "И рече ми; Шта видиш? А ја рекох: Видим, ето свијећњак сав од злата, и горе на њему чаша,  и седам жижака његовијех на њему, и седам лијевака за седам жижака што су горе на њему.",
            "И двије маслине уза њ, једна с десне стране чаши, а једна с лијеве.",
            "И проговорих анђелу који говораше са мном, и рекох: Што је то, господару мој?",
            "А анђео који говораше са мном одговори и рече ми: Зар не знаш што је то? И рекох: Не, господару мој.",
            "А он одговори и рече ми говорећи: То је ријеч Господња Зоровавељу: Не силом ни крјепошћу, него духом мојим, вели Господ над војскама.",
            "Што си ти, горо велика, пред Зоровавељем? Равница; и он ће изнијети највиши камен, с усклицима: Милост, милост њему.",
            "И дође ми ријеч Господња говорећи:",
            "Руке Зоровавељеве основаше овај дом, руке ће његове и  довршити, и познаћеш да ме је Господ над војскама послао к вама.",
            "Јер ко је презрео дан малијех ствари? Јер ће се радовати кад виде камен мјерачки у руци Зоровавељу онијех седам очију Господњих које прелазе сву земљу.",
            "Тада одговарајући рекох му: Што су оне двије маслине с десне стране свијећњаку и с лијеве?",
            "И опет проговорих и рекох му: Што су оне двије гранчице маслинове, што су међу два лијевка златна, који точе злато?",
            "И рече ми говорећи: Зар не знаш што је то? А ја рекох: Не, господару мој.",
            "Тада рече: То су двије маслине које стоје код Господа све земље."
        ]
    },
    {
        "naslov": "Књига што лети; жена у ефи.",
        "stihovi": [
            "Потом опет подигох очи своје и видјех, а то књига лећаше.",
            "И он ми рече: Шта видиш? А ја рекох: Видим књигу гдје лети, дужина јој двадесет лаката, а ширина десет лаката.",
            "Тада ми рече: То је проклетство које изађе на сву земљу, јер сваки који краде истријебиће се по њој с једне стране, и који се год куне криво истријебиће се по њој с друге стране.",
            "Ја ћу је пустити, говори Господ над војскама, те ће доћи на кућу лупежу и на кућу ономе који се куне мојим именом криво, и стајаће му усред куће и сатрће је, и дрвље јој и камење.",
            "Потом изиде анђео који говораше са мном, и рече ми: Подигни очи своје и види шта је ово што излази.",
            "А ја рекох: Шта је? А он рече: То је ефа што излази. И рече: То им је око по свој земљи.",
            "И гле, подизаше се таланат олова, и једна жена сјеђаше усред ефе.",
            "И он рече: То је безбожност. И врже је усред ефе, и врже онај комад олова озго на ждријело јој.",
            "И подигох очи своје и видјех, а то двије жене излажаху, и вјетар им бијаше под крилима, а крила им бијаху као у роде, и дигоше ефу међу земљу и небо.",
            "И рекох анђелу који говораше са мном: Куда оне носе ефу?",
            "А он ми рече: Да јој начине кућу у земљи Сенару; и ондје ће се намјестити и поставити на своје подножје."
        ]
    },
    {
        "naslov": "Четвора кола. Поновно прорицање о Човјеку клици, који ће бити цар и свештеник.",
        "stihovi": [
            "Потом опет подигох очи своје, и видјех, а то четвора кола излажаху између двије горе, а те горе бијаху од мједи.",
            "У првијем колима бјеху коњи риђи, а у другим колима  коњи врани,",
            "А у трећим колима коњи бијели, а у четвртијем колима коњи шарени, јаки.",
            "И проговорив, рекох анђелу који говораше са мном: Шта је то, господару мој?",
            "А анђео одговори и рече ми: То су четири вјетра небеска, који излазе испред Господа све земље, Гдје стајаше.",
            "Коњи врани што су у једнијем, они иду у сјеверну земљу; а бијели иду за њима; а шарени иду у земљу јужну.",
            "И јаки изашавши шћаху да иду и пролазе земљу; и рече: Идите пролазите земљу. И стадоше пролазити земљу.",
            "Тада ме зовну и рече ми: Види, који отидоше у земљу сјеверну, умирише дух мој у земљи сјеверној.",
            "Потом ми дође ријеч Господња говорећи:",
            "Узми од робља, од Хелдаја и од Товије и од Једаје, који дођоше из Вавилонске, па дођи истога дана и уђи у дом Јосије, сина Софонијина.",
            "Узми сребра и злата, и начини вијенце, и метни на главу Исусу, сину Јоседекову, поглавару свештеничком,",
            "И реци му говорећи: Овако вели Господ над војскама: Ево човјека којему је име Клица, која ће клијати с мјеста свога и саградиће цркву Господњу.",
            "Јер ће он саградити цркву Господњу, и носиће славу, и сједјеће и владати на свом пријестолу, и биће свештеник на пријестолу свом, и свјет мирни биће међу објема.",
            "И вијенци нека буду Елему и Товији и Једаји и Хену, сину Софонијину, за спомен у цркви Господњој.",
            "И који су далеко, доћи ће и градиће цркву Господњу, и познаћете да ме је Господ над војскама послао к вама. И то ће бити ако узаслушате глас Господа Бога својега."
        ]
    },
    {
        "naslov": "Богу се не свиђа спољашњи пост, већ добра дјела.",
        "stihovi": [
            "Потом четврте године цара Дарија дође ријеч Господња Захарији четвртога дана деветога мјесеца, Хаслева,",
            "Кад послаше у дом Божји Сарасара и Регемелеха и људе своје да моле Господа,",
            "И да говоре свештеницима, који бијаху у дому Господа над војскама, и пророцима, и реку: Хоћемо ли плакати петога мјесеца одвајајући се, како чинисмо већ толико година?",
            "И дође ми ријеч Господња говорећи:",
            "Кажи свему народу земаљском и свештеницима, и реци: Кад постисте и тужисте  петога и седмога мјесеца за седамдесет година, еда ли мени постисте?",
            "А кад једете и пијете, не једете ли и не пијете ли сами?",
            "Нијесу ли то ријечи које је Господ прогласио преко пређашњих пророка, кад Јерусалим бијаше насељен и миран и градови његови око њега, и кад бијаше насељен јужни крај и равница?",
            "Дође ријеч Господња Захарији говорећи:",
            "Овако говори Господ над војскама: Судите право и будите милостиви и жалостиви један другом.",
            "И не чините криво удовици ни сироти, иностранцу ни сиромаху, и не мислите зло један другом у срцу свом.",
            "Али не хтјеше слушати, и узмакоше раменом натраг, и затискоше уши своје да не чују.",
            "И срцем својим отврднуше као дијаманат да не чују закона и ријечи које сла Господ над војскама духом својим преко пророка пређашњих; зато дође велик гњев од Господа над војскама.",
            "Зато, као што он вика а они не слушаше, тако и они викаше а ја их не слушах, говори Господ над војскама.",
            "Него их разметнух вихором по свијем народима, којих не познаваше, и земља опустје иза њих да нико у њу не дохођаше нити се из ње враћаше, и обратише милу земљу у пустош."
        ]
    },
    {
        "naslov": "Обећање будућега спасења Божијему народу, који ће многе многобошце подстаћи да траже правога Бога.",
        "stihovi": [
            "Опет дође ријеч Господа над војскама говорећи:",
            "Овако вели Господ над војскама: Ревнујем за Сион великом ревношћу, и великим гњевом ревнујем за њ.",
            "Овако вели Господ: Вратих се у Сион и населих се усред Јерусалима, и Јерусалим ће се звати Град истинити, и гора Господа над војскама Света гора.",
            "Овако вели Господ над војскама: Опет ће сједјети старци и старице по улицама Јерусалимским, свако са штаком у руци од велике старости.",
            "И улице ће градске бити пуне дјетића и дјевојака, које ће се играти по улицама.",
            "Овако вели Господ над војскама: Ако је чудно у очима остатку тога народа у ово вријеме, еда ли ће бити чудно и у мојим очима? говори Господ над војскама.",
            "Овако вели Господ над војскама: Ево, ја ћу избавити свој народ из земље источне и из земље западне.",
            "И довешћу их, и они ће наставати усред Јерусалима, и биће ми народ и ја ћу им бити Бог, истином и правдом.",
            "Овако вели Господ над војскама: Нека вам се укријепе руке који слушате у ово вријеме ове ријечи из уста пророчких од дана кад се основа дом Господа над војскама да се сазида црква.",
            "Јер прије тијех дана не бјеше плате ни за човјека ни за живинче, нити бјеше мира од непријатеља ни ономе који одлажаше ни ономе који долажаше, и пустих све људе једнога на другога.",
            "А сада нећу бити као прије остатку тога народа, говори Господ над војскама.",
            "Него ће усјев бити миран, винова ће лоза носити плод свој, и земља ће рађати род свој, и небо ће давати росу своју; и све ћу то дати у нашљедство остатку тога народа.",
            "И као што бијасте уклин међу народима, доме Јудин и доме Израиљев, тако ћу вас избавити, те ћете бити благослов; не бојте се, нека вам се окријепе руке.",
            "Јер овако вели Господ над војскама: Као што вам намислих зло учинити кад ме разгњевише оци ваши, вели Господ над војскама, и не раскајах се,",
            "Тако опет у ове дане намислих да добро чиним Јерусалиму и дому Јудину; не бојте се.",
            "Ово је што треба да чините: Говорите истину један другом, судите право и мирно на вратима својим;",
            "И не мислите један другоме зло у срцу свом, и не љубите криве заклетве, јер на све то мрзим, говори Господ.",
            "Потом дође ми ријеч Господа над војскама говорећи:",
            "Овако вели Господ над војскама: Пост четвртога мјесеца, и  пост петога и пост седмога и   пост десетога обратиће се дому Јудину у радост и весеље и у празнике веселе; али љубите истину и мир.",
            "Овако вели Господ над војскама: Још ће долазити народи и становници многих градова;",
            "Долазиће становници једнога у други говорећи: Хајдемо да се молимо Господу и да тражимо Господа над војскама; идем и ја.",
            "Тако ће доћи многи народи и силни народи да траже Господа над војскама у Јерусалиму и да се моле Господу.",
            "Овако вели Господ над војскама: У то ће вријеме десет људи од свијех језика народнијех ухватити једнога Јудејца за скут говорећи: Идемо с вама, јер чујемо да је Бог с вама."
        ]
    },
    {
        "naslov": "Скрушеност многобожаца. Обећање мирнога и моћнога Цара, Месије.",
        "stihovi": [
            "Бреме ријечи Господње земљи Адраху и Дамаску, гдје ће починути, јер је Господње око на људима и на свијем племенима Израиљевијем.",
            "И Емат ће захватити, и Тир и Сидон, ако и јесу веома мудри,",
            "И Тир сагради себи град, и сабра сребра као праха, и злата као кала по путу.",
            "Гле, Господ ће га отјерати, и врћи ће у море силу његову, и он ће огњем изгорјети.",
            "Аскалон ће видјети и уплашиће се, и Газа ће се врло узмучити, и Акарон што га осрамоти надање његово, и погинуће цар у Гази; и Аскалон се неће населити.",
            "И у Азоту ће сједјети туђин, и понос ћу Филистејски затрти.",
            "И уклонићу крв њихову од уста њиховијех, и гадове њихове из зуба њиховијех, и ко остане биће и он Бога нашега, и биће као поглавар у Јуди, а Акарон као Јевусејац.",
            "И поставићу око код дома својега супрот војсци, супрот онима који одлазе и долазе, и настојник неће више пролазити кроз њих, јер сада погледах својим очима.",
            "Радуј се много, кћери Сионска, подвикуј, кћери Јерусалимска; ево, Цар твој иде к теби, праведан је и спасава, кротак и јаше на магарцу, и на магарету, младету магаричину.",
            "Јер ћу истријебити из Јефрема кола и из Јерусалима коње; и истријебиће се лук убојити; и он ће казивати мир народима, и власт ће му бити од мора до мора и од ријеке до крајева земаљских.",
            "А ти, за крв завјета твојега пустих сужње твоје из јаме, гдје нема воде.",
            "Вратите се ка граду, сужњи, који се надате, још ти и данас јављам да ћу ти платити двојином.",
            "Јер запех себи Јуду као лук и напуних Јефрема, и подигох синове твоје, Сионе, на синове твоје, Јаване, и учиних те да си као мач јуначки.",
            "И Господ ће се показати над њима, и стријела ће његова изаћи као муња, и Господ ће Господ затрубити у трубу и поћи ће с вихорима јужнијем.",
            "Господ над војскама заклањаће их, и они ће јести погазивши камење из праћке, и пиће подвикујући као од вина, и биће пуни као чаша, као углови од олтара.",
            "И Господ Бог њихов избавиће их у тај дан као стадо својега народа, јер ће се камење у вијенцу подигнути у земљи његовој.",
            "Јер колико ће бити добро његово и колика љепота његова! Од жита ће расти момци, а од слаткога вина дјевојке."
        ]
    },
    {
        "naslov": "Народ се спасава насилника, сабира се и опет задобија благослов.",
        "stihovi": [
            "Иштите од Господа дажда у вријеме познога дажда, Господ ће пустити муње, и даће вам изобила дажда и свакоме траве у пољу.",
            "Јер ликови говоре ништавило и врачи виде лаж и говоре залудне сне, тјеше таштином; зато отидоше као стадо и ојадише се, јер не бјеше пастира.",
            "Гњев се мој распали на пастире, и покарах јарце; јер Господ над војскама обиде стадо своје, дом Јудин, и учини да су му као коњ окићен за бој.",
            "Од њега је угао, од њега коље, од њега лук убојити, од њега излази и сваки настојник.",
            "И они ће бити као јунаци, газиће у боју као блато по улицама, и биће се, јер је Господ с њима, и који јашу на коњма осрамотиће се.",
            "И укријепићу дом Јудин, и дом ћу Јосифов спасти, и довешћу их натраг, јер ми их је жао, и биће као да их нијесам одбацио, јер сам ја Господ Бог њихов и услишићу их.",
            "И они од Јефрема биће као јунак, и срце ће им бити весело као од вина, и синови њихови видјеће и веселиће се, и срце ће им се радовати о Господу.",
            "Зазвиждаћу им и сабраћу их, јер ћу их избавити, и они ће се умножити као што су се били умножили.",
            "И расијаћу их међу народе да се у даљнијем мјестима опомињу мене, и живећи са синовима својима да се врате.",
            "И довешћу их натраг из земље Мисирске, и сабраћу их из Асирске, и довешћу их у земљу Галадску и на Ливан; и неће им бити доста мјеста.",
            "И од тјескобе ће пријећи преко мора, и разбиће вале у мору, и све ће дубине ријеци пресахнути, и обориће се понос Асирски и палица ће се Мисирска узети.",
            "И укријепићу их Господом, и они ће ходити у име његово, говори Господ."
        ]
    },
    {
        "naslov": "Јадиковање због невјерних пастира народних. Штапови, благост и свеза. Тридесет сребрника за једнога Доброга пастира.",
        "stihovi": [
            "Oтвори, Ливане, врата своја, и огањ нека прождре кедре твоје.",
            "Ридај, јело, јер паде кедар, јер красници пропадоше; ридајте, храстови Васански, јер се посијече шума ограђена.",
            "Стоји јаук пастира, јер се затре слава њихова; стоји рика лавова, јер се опустоши понос Јордански.",
            "Овако вели Господ Бог мој: Паси овце кланице,",
            "Које убијају они који их држе, нити их ко криви, и који их продају говоре: Благословен да је Господ, обогатих се; и који их пасу, ниједан их не жали.",
            "Зато нећу више жалити становника земаљских, говори Господ, него ћу, ево, предати једнога другоме у руке и у руке цару њихову, и они ће потрти земљу, а ја је нећу избавити из руку њиховијех.",
            "И пасох овце кланице, невољне од стада, и узев два штапа назвах један благост, а други назвах свеза, и пасох стадо.",
            "И погубих три пастира за мјесец дана, јер се душа моја љућаше на њих, и душа њихова мржаше на ме.",
            "И рекох: Нећу вас више пасти; која погине нека погине, и која пропадне нека пропадне, и које остану нека једу месо једна другој.",
            "И узех свој штап, благост, и сломих га да укинем завјет свој који учиних са свијем народима.",
            "И укиде се онога дана, и невољни од стада, који гледаху на ме, познаше доиста да бјеше ријеч Господња.",
            "И рекох им: Ако вам је драго, дајте ми моју плату; ако ли није, немојте; и измјерише ми плату, тридесет сребрника.",
            "И рече ми Господ: Баци лончару ту часну цијену којом ме прецијенише. И узев тридесет сребрника бацих их у дом Господњи лончару.",
            "Потом сломих други штап свој, свезу, да укинем братство између Јуде и Израиља.",
            "И Господ ми рече: Узми још оправу безумна пастира.",
            "Јер ево, ја ћу подигнути пастира у земљи, који неће обилазити оне која гине, неће тражити нејаке, нити ће лијечити рањене, нити ће носити сустале, него ће јести месо од претилијех, и папке ће им кидати.",
            "Тешко пастиру никаквом који оставља стадо! Мач му је над мишицом и над деснијем оком; мишица ће му усахнути и десно ће му око потамњети."
        ]
    },
    {
        "naslov": "Моћна Божија заштита Јерусалима. Обећање духа милости. Туговање народно за Оним кога су проболи.",
        "stihovi": [
            "Бреме ријечи Господње за Израиља. Говори Господ који је разапео небеса и основао земљу, и створио човјеку дух који је у њему:",
            "Ево, ја ћу учинити Јерусалим чашом за опијање свијем народима унаоколо, који ће опсјести Јерусалим ратујући на Јуду.",
            "И у тај ћу дан учинити Јерусалим тешким каменом свијем народима; који га год хтједбуду дигнути, сатрће се, ако би се и сви народи земаљски сабрали на њ.",
            "У тај ћу дан, говори Господ, учинити да сви коњи буду плашљиви и сви коњаници безумни; и отворићу очи своје на дом Јудин, и ослијепићу све коње народима.",
            "Те ће говорити главари Јудини у срцу свом: Јаки су ми становници Јерусалимски Господом над војскама, Богом својим.",
            "У онај ћу дан учинити да главари Јудини буду као огњиште у дрвима и као луч запаљен у сноповима, те ће прождријети и надесно и налијево све народе унаоколо, а Јерусалим ће још остати на свом мјесту, у Јерусалиму.",
            "И Господ ће сачувати шаторе Јудине најприје, да се не диже над Јудом слава дома Давидова и слава становника Јерусалимских.",
            "У онај ће дан Господ заклањати становнике Јерусалимске, и најслабији међу њима биће у тај дан као Давид, и дом ће Давидов бити као Бог, као анђео Господњи пред њима.",
            "И у тај дан тражићу да истријебим све народе који дођу на Јерусалим;",
            "И излићу на дом Давидов и на становнике Јерусалимске дух милости и молитава, и погледаће на мене Којега прободоше; и плакаће за Њим као за јединцем, и тужиће за Њим као за првенцем.",
            "У оно ће вријеме бити тужњава велика у Јерусалиму као тужњава у Ададримону у пољу Мегидонском.",
            "И тужиће земља, свака породица напосе; породица дома Давидова напосе, и жене њихове напосе; породица дома Натанова напосе, и жене њихове напосе;",
            "Породица дома Левијева напосе, и жене њихове напосе; породица Семејева напосе, и жене њихове напосе;",
            "Све остале породице, свака напосе, и жене њихове напосе."
        ]
    },
    {
        "naslov": "Благодат Новога завјета. Смрт Великога пастира. Растурање и прикупљање његовога стада.",
        "stihovi": [
            "У тај ће дан бити отворен извор дому Давидову и становницима Јерусалимским за гријех и за нечистоту.",
            "И у тај ћу дан, говори Господ над војскама, истријебити из земље имена идолима да се више не спомињу, и пророке и нечисти дух уклонићу из земље.",
            "И ако ко још успророкује, рећи ће му отац његов и мати његова, који га родише: Нећеш бити жив, јер си говорио лаж у име Господње. И отац ће га његов и мати његова, који га родише, пробости што пророкова.",
            "И у тај ће се дан стидјети пророци сваки своје утваре, кад би пророковао, и неће се огртати плаштем од костријети да би лагали.",
            "Него ће сваки рећи: Нијесам пророк, ратар сам, јер ме човјек најми од младости моје.",
            "И ако му ко рече: Какве су ти то ране на руку? Он ће одговорити: Допадох их у кући пријатеља својих.",
            "Мачу, устани на пастира мојега и на човјека друга мојега, говори Господ над војскама, удари Пастира, и овце ће се разбјећи, али ћу окренути руку своју к малима.",
            "И у свој земљи, говори Господ, два ће се дијела истријебити у њој и погинути, а трећи ће остати у њој;",
            "И ту ћу трећину метнути у огањ, и претопићу их како се претапа сребро, и окушаћу их како се куша злато; они ће призвати име моје, и ја ћу им се одазвати и рећи ћу: То је мој народ; а они ће рећи: Господ је Бог наш."
        ]
    },
    {
        "naslov": "Јерусалим у невољи. Божанско спасење. Кажњавање непријатеља. Слава и пространство Царства Божијега. Све ће бити Светиња Господу.",
        "stihovi": [
            "Ево, иде дан Господњи, и плијен ће се твој раздијелити усред тебе.",
            "Јер ћу скупити све народе на Јерусалим у бој, и град ће се узети, и куће оплијенити и жене осрамотити, и половина ће града отићи у ропство, а остали народ неће се истријебити из града.",
            "Јер ће Господ изаћи, и војеваће на народе као што војује на дан кад је бој.",
            "И ноге ће његове стати у тај дан на гори Маслинској која је према Јерусалиму с истока, и гора ће се Маслинска распасти по сриједи на исток и на запад да ће бити продол врло велика, и половина ће горе уступити на сјевер а половина на југ.",
            "И бјежаћете у продол горску, јер ће продол горска допирати до Асала, и бјежаћете као што бјежасте од труса у вријеме Озије, цара Јудина; и доћи ће Господ Бог мој, и сви ће Свети бити с тобом.",
            "И у тај дан неће бити видјело свијетло и мрачно;",
            "Него ће бити један дан, који је познат Господу, неће бити дан и ноћ, јер ће и увече бити свјетлост.",
            "И у тај ће дан протећи из Јерусалима вода жива, пола к источном мору, а пола к западном мору, и биће и љети и зими.",
            "И Господ ће бити Цар над свом земљом, у онај дан биће Господ један и име његово једно.",
            "И сва ће се земља претворити у равницу од Гаваје до Римона с југа Јерусалиму, који ће се подигнути и населити на свом мјесту од врата Венијаминовијех до мјеста гдје су прва врата, до врата на углу, и од куле Ананеилове до тијеска царева.",
            "И они ће наставати у њему, и неће више бити проклетства, и Јерусалим ће стајати без страха.",
            "А ово ће бити зло којим ће Господ ударити све народе који би војевали на Јерусалим: тијело ће сваком посахнути док још стоји на ногу, и очи ће сваком посахнути у рупама својим, и језик ће сваком посахнути у устима.",
            "И у то ће вријеме бити велика сметња међу њима од Господа, и хватаће један другога за руку, и рука ће се једнога подигнути на руку другога.",
            "А и Јуда ће војевати на Јерусалим, и благо свијех народа унаоколо сабраће се, злато и сребро и одијело врло много.",
            "И зло као то зло снаћи ће коње, мазге, камиле и магарце и сву стоку која буде у том околу.",
            "И ко год остане од свијех народа који дођу на Јерусалим, свак ће долазити од године до године да се поклони Цару Господу над војскама и да празнује празник сјеница.",
            "И ако који од племена земаљских не би дошли у Јерусалим да се поклоне Цару Господу над војскама, на њих неће бити дажда;",
            "И ако се племе Мисирско не би подигло и дошло, на које не дажди, биће исто зло којим ће Господ ударити народе који не би долазили да празнују празник сјеница.",
            "Такви ће бити гријех Мисирцима и гријех свијем народима који не би долазили да празнују празник сјеница.",
            "У тај ће дан бити на звонцима коњским: Светиња Господу; и лонци ће у дому Господњем бити као здјеле пред олтаром;",
            "И сви ће лонци у Јерусалиму и у Јуди бити Светиња Господу над војскама, и сви који хоће да принесу жртву долазећи узимаће их и кухати у њима; и у тај дан неће више бити Хананејца у дому Господа над војскама. "
        ]
    }
]