[
    {
        "naslov": "Захвалност Богу за вјеру Тимотејеву и подстицај дара у њему: да се не постиди страдања за Христа и да сачува залог Духа.",
        "stihovi": [
            "Павле, апостол Христа Исуса по вољи Божијој, према обећању живота у Христу Исусу,",
            "Тимотеју, љубљеноме чеду: Благодат, милост, мир од Бога Оца и Христа Исуса Господа нашега.",
            "Захваљујем Богу, којему служим од предака  у чистој савјести, што те се непрестано сјећам у молитвама својим дан и ноћ;",
            "Сјећајући се суза твојих, желим да те видим да се радошћу испуним.",
            "На уму ми је нелицемјерна вјера твоја, која се прво усели у бабу твоју Лоиду и матер твоју Евникију, а увјерен сам да је и у теби.",
            "Из тога разлога ти напомињем да разгоријеваш благодатни дар Божији који је у теби кроз полагање руку мојих.",
            "Јер нама Бог није дао духа плашљивости, него силе и љубави и цјеломудрености.",
            "Не постиди се, дакле, страдања Господа нашега, ни мене сужња његова, него буди ми састрадалник у Јеванђељу по сили Бога,",
            "Који нас спасе и призва призвањем светим, не по дјелима нашим, него по својој вољи и благодати датој нам у Христу Исусу прије вјечних времена,",
            "А сада показаној јављањем Спаситеља нашега Исуса Христа,  који разруши смрт и обасја живот и нераспадљивост Јеванђељем,",
            "За које сам ја постављен проповједник и апостол и учитељ незнабожаца.",
            "Из тога разлога ово и страдам, али се не стидим; јер знам Коме сам повјеровао, и увјерен сам да је Он кадар сачувати залог мој за онај дан.",
            "Као образац здраве науке имај оно што си чуо од мене  у вјери и љубави у Христу Исусу.",
            "Добро завјештање сачувај Духом Светим, који обитава у нама.",
            "То знаш да се одвратише од мене сви они у Азији, међу којима су Фигел и Ермоген.",
            "Господ нека даде милост Онисифорову дому, јер ме је много пута окријепио, и окова мојих није се постидјео,",
            "Него дошавши у Рим, још ревносније ме потражи и нађе.",
            "Нека му даде Господ да нађе милост код Господа у онај дан. А колико ми је у Ефесу послужио, ти најбоље знаш."
        ]
    },
    {
        "naslov": "Бити добар борац Христа васкрслога, трудбеник у Јеванђељу и клонити се лажних учења, препирања и жеља.",
        "stihovi": [
            "Ти, дакле, чедо моје, јачај у благодати која је у Христу Исусу;",
            "И што си чуо од мене пред многим свједоцима, то предај вјерним људима, који ће бити кадри и друге научити.",
            "Ти се, дакле, злопати као добар војник Исуса Христа.",
            "Ниједан војник не уплиће се у послове обичног живота, да би угодио војводи.",
            "Ако се ко и бори, не добија вијенац ако се не бори по правилу.",
            "Земљорадник који се труди, треба први да окуси, од плодова.",
            "Разуми шта говорим; а Господ нека ти даде разборитост у свему.",
            "Памти Исуса Христа васкрслога из мртвих, од сјемена Давидова, по Јеванђељу мојему,",
            "За које се злопатим до самих окова као злочинац, али се ријеч Божија не да свезати.",
            "Због тога подносим све ради изабраних, да и они добију спасење које је у Христу Исусу са славом вјечном.",
            "Истинита је ријеч: ако с Њим умријесмо, с Њим ћемо и живјети;",
            "Ако трпимо, с Њим ћемо и царовати; ако ли се одрекнемо, и Он ће се нас одрећи;",
            "Ако ли изневјеримо, Он остаје вјеран,  јер се не може самог себе одрећи.",
            "Ово напомињи, преклињући их пред Господом, да се не препиру, што није ни од какве користи, него на пропаст онима који слушају.",
            "Постарај се да се покажеш ваљан пред Богом, трудбеник који се нема чега стидјети и који право управља ријечју истине.",
            "А поганих празних разговора клони се; јер ће такви још више напредовати у безбожности.",
            "И ријеч њихова као жива рана разједаће око себе, међу којима су Именеј и Филит,",
            "Који застранише од истине говорећи да је васкрсење већ било, и руше вјеру неких.",
            "Али тврдо стоји темељ Божији, имајући овај печат: Позна Господ оне који су његови, и: Нека одступи од неправде сваки који призива име Господње.",
            "А у великоме дому нема само златних и сребрних судова, него и дрвених и глинених, и једни су за част, а други за нижу употребу.",
            "Ако, дакле, ко очисти себе од ових, биће суд за част, освећен и користан домаћину, припремљен за свако добро дјело.",
            "Бјежи од младалачких жеља, а држи се правде, вјере, љубави, мира са свима који призивају Господа од чистога срца.",
            "А лудих и неуких запиткивања клони се, знајући да рађају свађе;",
            "Слуга пак Господњи не треба да се свађа, него да буде тих према свима, поучан, незлобив,",
            "Који са кротошћу кара оне који се противе, еда би им како Бог дао покајање за познање истине,",
            "И да се избаве из замке ђавола, који их је живе уловио да врше вољу његову."
        ]
    },
    {
        "naslov": "О злим људима у посљедња времена. Страдање побожних за Христа. Држати се богонадахнутог Светог Писма.",
        "stihovi": [
            "Али ово знај да ће у посљедње дане настати тешка времена.",
            "Јер ће људи бити самољубиви, среброљубиви, хвалисави, гордељиви, хулници, непослушни родитељима, неблагодарни, непобожни,",
            "Безосећајни, непомирљиви, клеветници, неуздржљиви, сурови, недоброљубиви,",
            "Издајници, напрасити, надувени, више сластољубиви него богољубиви,",
            "Који имају изглед побожности, а силе њезине су се одрекли. И клони се ових.",
            "Јер су од ових они који се увлаче у куће и заводе жене које су натоварене гријесима и вођене различитим пожудама,",
            "Које се свагда уче, и никад не могу да дођу до познања истине.",
            "Као што се Јаније и Јамврије противише Мојсеју, тако се и ови противе истини, људи изопаченога ума, непоуздани у вјери.",
            "Али неће више напредовати; јер ће њихово безумље постати очигледно свима, као што се десило и са онима.",
            "А ти си следовао мојој науци, живљењу, настројењу, вјери, дуготрпљењу, љубави, истрајности,",
            "Гоњењима, страдањима која ми се догодише у Антиохији,  у Иконији, у Листри. Каква гоњења претрпјех и  од свих избави ме Господ!",
            "А и сви који хоће да живе побожно у Христу Исусу биће гоњени.",
            "А зли људи и опсјенари напредоваће од зла на горе, варајући и варајући се.",
            "Но ти стој у томе што си научио и што си се увјерио, знајући од кога си се научио,",
            "И што из дјетињства знаш Свештене списе који те могу умудрити за спасење кроз вјеру у Христа Исуса.",
            "Све је Писмо богонадахнуто, и корисно за учење, за карање, за исправљање, за васпитање у праведности,",
            "Да буде савршен Божији човјек, припремљен за свако добро дјело."
        ]
    },
    {
        "naslov": "Подстицај на проповиједање и дјело јеванђелиста. Крај Павловог подвига и добијање вијенца. Поруке и поздрави.",
        "stihovi": [
            "Ја те, дакле, заклињем пред Богом и Господом нашим Исусом Христом, који ће судити живима и мртвима јављањем својим и Царством својим:",
            "Проповиједај ријеч, настој у вријеме и невријеме, покарај, запријети, утјеши, са сваком стрпљивошћу и поуком.",
            "Јер ће доћи вријеме када здраве науке неће подносити, него ће по својим жељама окупити себи учитеље да их чешу по ушима;",
            "И одвратиће уши од истине, а окренути се бајкама.",
            "А ти буди трезвен у свему, злопати се, врши дјело јеванђелиста, служење своје испуни.",
            "Јер ја се већ приносим на жртву, и вријеме мојега одласка настаде.",
            "Добар рат ратовах, трку заврших, вјеру одржах.",
            "Сад ме чека вијенац правде, који ће ми у онај Дан дати Господ, праведни Судија; али не само мени, него и свима који с љубављу очекују Долазак његов.",
            "Постарај се да ми дођеш брзо.",
            "Јер ме Димас остави, завољевши садашњи вијек, и отиде у Солун; Крискент у Галатију, Тит у Далмацију; Лука је сам код мене.",
            "Марка узми и доведи са собом, јер ми је погодан за службу.",
            "А Тихика послах у Ефес.",
            "Када дођеш, донеси ми огртач што сам оставио у Троади код Карпа, и књиге, особито оне од пергамента.",
            "Александар ковач многа ми зла учини.  Нека му Господ плати по дјелима његовим.",
            "Њега се и ти чувај; јер се веома противио нашим ријечима.",
            "При мојој првој одбрани нико не оста са мном, него ме сви оставише. Нека им се не урачуна!",
            "Али Господ би са мном и оснажи ме, да се кроз мене рашири проповијед и да чују сви незнабошци; и бих избављен из уста лавових.",
            "И избавиће ме Господ од свакога зла дјела и спасти за Царство своје небеско; Њему слава у вијекове вијекова. Амин.",
            "Поздрави Прискилу и Акилу, и  Онисифоров дом.",
            "Ераст оста у Коринту, а  Трофима оставих у Милиту болесна.",
            "Постарај се да дођеш прије зиме. Поздравља те Евул, и Пуд, и Лин, и Клаудија, и браћа сва.",
            "Господ Исус Христос нека је са духом твојим. Благодат с вама. Амин. "
        ]
    }
]