[
    {
        "naslov": "Списак праотаца од Адама до Исака. Синови Исавови и едомски цареви.",
        "stihovi": [
            "Адам, Сит, Енос,",
            "Кајинан, Малелеило, Јаред",
            "Енох, Матусал, Ламех,",
            "Ноје, Сим, Хам и Јафет.",
            "Синови Јафетови: Гомер и Магог и Мадај и Јаван и Товел и Мосох и Тирас.",
            "А синови Гомерови: Асхенас и Рафат и Тогарма.",
            "А синови Јаванови: Елиса и Тарсис, Китим и Доданим,",
            "Синови Хамови: Хус и Мисраим, Фут и Ханан.",
            "А синови Хусови: Сава и Авила и Савата и Регма и Саватака. А синови Регмини: Сава и Дедан.",
            "И Хус роди Неврода. Он први би силан на земљи.",
            "А Мисраим роди Лудеје и Анамеје и Леавеје и Нафтухеје,",
            "И Патрусеје и Хаслухеје, од којих изидоше Филистеји и Кафтореји.",
            "А Ханан роди Сидона, првенца својега, и Хета,",
            "И Јевусеје и Амореје и Гергесеје,",
            "И Јевеје и Арукеје и Асенеје,",
            "И Арвадеје и Самареје и Аматеје.",
            "Синови Симови: Елам и Асур и Арфаксад и Луд и Арам и Уз и Ул и Гетер и Месех.",
            "А Арфаксад роди Салу, а Сала роди Евера.",
            "А Еверу се родише два сина; једноме бјеше име Фалег, јер се у његово вријеме раздијели земља; а име брату његову Јектан.",
            "А Јектан роди Алмодада и Салефа и Асармота и Јараха,",
            "И Адорама и Узала и Диклу,",
            "И Евала и Авимаила и Саву,",
            "И Офира и Евилу и Јовава; ти сви бјеху синови Јектанови.",
            "Сим, Арфаксад, Сала,",
            "Евер, Фалет, Рагав,",
            "Серух, Нахор, Тара,",
            "Аврам то је Аврам.",
            "Синови Аврамови: Исак и  Исмаило.",
            "Ово је племе њихово: првенац Исмаилов Навајот, па Кидар и Авдеило и Мивсам.",
            "Мисма и Дума, Маса, Адад и Тема,",
            "Јетур, Нафис и Кедма; то су синови Исмаилови.",
            "А синови Хетуре, иноче Аврамове: она роди Земрана и Јоксана и Мадана и Мадијана и Јесвока и Суја. А синови Јоксанови: Сава и Дедан.",
            "А синови Мадијанови: Гефа и Ефер и Енох и Авида и Елдага. Ти сви бјеху синови Хетурини.",
            "Тако Аврам роди Исака; а синови Исакови бјеху Исав и Израиљ.",
            "Синови Исавови: Елифас, Рагуило и Јеус и Јеглом и Кореј.",
            "Синови Елифасови: Теман и Омар, Софар и Готом, Кенез и Тамна и Амалик.",
            "Синови Рагуилови: Нахат, Зара и Сома и Моза.",
            "А синови Сирови: Лотан и Совал и Севегон и Ана и Дисон и Есер и Дисан.",
            "А синови Лотанови: Хорије и Емам; а сестра Лотанова Тамна.",
            "Синови Совалови: Елан и Манахат и Евал, Сефија и Онам. А синови Севегонови: Аја и Ана.",
            "Синови Анини: Дисон, и синови Дисонови: Амрам и Асван и Итран и Харан.",
            "Синови Есерови: Валан и Заван и Јакан. Синови Дисанови: Уз и Аран.",
            "А ово су цареви који цароваше у земљи Едомској прије него се зацари цар над синовима Израиљевијем: Валак, син Веоров, а граду му бјеше име Денава.",
            "А кад умрије Валак, зацари се на његово мјесто Јовав, син Зарин, од Восоре.",
            "А кад умрије Јовав, зацари се на његово мјесто Асом од земље Темановске.",
            "А кад умрије Асом, зацари се на његово мјесто Адад, син Варадов, који исијече Мадијанце у пољу Моавском; а граду му бјеше име Гетем.",
            "А кад умрије Адад, зацари се на његово мјесто Самада из Масекаса.",
            "А кад умрије Самада, зацари се на његово мјесто Саул из Ровота на ријеци.",
            "А кад умрије Саул, зацари се на његово мјесто Валенон, син Аховоров.",
            "А кад умрије Валенон, зацари се на његово мјесто Адад; а град му се зваше Фогор, а жени му бјеше име Метевеила, кћи Матраиде, кћери Мезовове.",
            "А кад умрије Адад, насташе кнезови у Едомској: кнез Тамна, кнез Алва, кнез Јетет,",
            "Кнез Оливема, кнез Ила, кнез Финон,",
            "Кнез Кенез, кнез Теман, кнез Мивсар,",
            "Кнез Магедило, кнез Ирам. То бјеху кнезови Едомски."
        ]
    },
    {
        "naslov": "Синови Јаковљеви и потомци Јудини.",
        "stihovi": [
            "Ово су синови Израиљеви: Рувим, Симеон, Левије и Јуда, Исахар и Завулон,",
            "Дан, Јосиф и Венијамин, Нефталим, Гад и Асир.",
            "Синови Јудини: Ир и Авнан и Сила; та му три роди кћи  Сувина Хананејка; али Ир првенац Јудин бјеше неваљао пред Господом, те га уби.",
            "А Тамара, снаха његова, роди му Фареса и Зару. Свега пет бјеше синова Јудинијех.",
            "Синови Фаресови: Есрон и Амул.",
            "А синови Зарини: Зимрије и Етан и Еман и Халкол и Дара; свега пет.",
            "И синови Хармијини: Ахан, који смути Израиља огријешив се о ствари проклете.",
            "А синови Етанови: Азарија.",
            "А синови Есронови, што му се родише: Јерамеило и Арам и Халев.",
            "А Арам роди Аминадава, а Аминадав роди Насона, кнеза синова Јудинијех;",
            "А Насон роди Салмона; а Салмон роди Воза;",
            "А Воз роди Овида; а Овид роди Јесеја;",
            "А Јесеј роди првенца својега Елијава, и Авинадава другога и Саму трећега,",
            "Натанила четвртога, Радаја петога,",
            "Осема шестога, Давида седмога,",
            "И сестре им Серују и Авигеју. А синови Серујини бјеху Ависај и Јоав и Асаило, тројица.",
            "А Авигеја роди Амасу; а отац Амасин бјеше Јетер Исмаиљац.",
            "А Халев, син Есронов, роди с Азувом, женом својом, и с Јериотом синове, и синови му бјеху Јесер и Совав и Ардон.",
            "А кад умрије Азува, Халев се ожени Ефратом, која му роди Ора;",
            "А Ор роди Урију, а Урија роди Веселеила.",
            "Потом отиде Есрон ка кћери Махира, оца Галадова, и ожени се њом кад му бијаше шездесет година, и она му роди Сегува.",
            "А Сегув роди Јаира, који имаше двадесет и три града у земљи Галадској.",
            "Јер узе Гесурејима и Сирцима Села Јаирова и Кенат са селима његовијем, шездесет градова. То све узеше синови Махира, оца Галадова.",
            "И кад умрије Есрон у Халев-Ефрати, жена Есронова Авија роди му Асхора, оца Текојанима.",
            "А синови Јерамеила, првенца Есронова, бјеху: првенац Арам, па Вуна и Орен и Осем и Ахија.",
            "Имаше и другу жену Јерамеило, по имену Атару, она је мати Онамова.",
            "А синови Арама, првенца Јерамеилова, бјеху: Мас и Јамин и Екер.",
            "И синови Онамови бјеху: Самај и Јадај; а синови Самајеви: Надав и Ависур.",
            "И име жени Ависуровој бјеше Авихаила, која му роди Авана и Молида.",
            "А синови Надавови: Селед и Апаим; али Селед умрије без дјеце.",
            "А синови Апаилови: Јесеј; а синови Јесејеви: Сисан, и кћи Сисанова Алаја.",
            "А синови Јадаја, брата Самајева: Јетер и Јонатан; али Јетер умрије без дјеце.",
            "А синови Јонатанови: Фалет и Заза. Ти бијаху синови Јерамеилови.",
            "А Сисан не имаше синова него кћери; и имаше Сисан слугу Мисирца по имену Јарају.",
            "Зато Сисан даде кћер своју Јараји, слузи својему, за жену; а она му роди Атаја.",
            "А Атај роди Натана; а Натан роди Завада;",
            "А Завад роди Ефлала; а Ефлал роди Овида;",
            "А Овид роди Јуја; а Јуј роди Азарију;",
            "А Азарија роди Хелиса; а Хелис роди Елеасу;",
            "А Елеаса роди Сисамаја; а Сисамај роди Салума;",
            "А Салум роди Јекамију; а Јекамија роди Елисама.",
            "А синови Халева, брата Јерамеилова, бјеху: Миса, првенац његов, отац Зифејима; па синови Марисе, оца Хевронова.",
            "А синови Хевронови: Кореј и Тафуја и Рекем и Сема.",
            "А Сема роди Рама, оца Јоркоамова; а Рекем роди Самаја.",
            "А син Самајев бјеше Маон, а тај Маон би отац Вет-Суру.",
            "И Гефа, иноча Халевова, роди Харана и Мосу и Газеса.",
            "А синови Јадајеви: Регем и Јотам и Гисан и Фелет и Гефа и Сагаф.",
            "Маха, иноча Халевова, роди Севера и Тирхану.",
            "Роди и Сагафа, оца Мадманцима, и Севу, оца Махвинцима и Гавајанима; а кћи Халевова бијаше Ахса.",
            "Ово бијаху синови Халева, сина Ора, првенца Ефратина; Совал отац Киријатјариму,",
            "Салма отац Витлејему, Ареф отац Вет-Гадеру.",
            "А имаше синове Совал, отац Киријатјариму: Ароја и Аси-Аменухота.",
            "А породице Киријатјаримске бјеху: Јетрани и Фућани и Сумаћани и Мисрајани. Од њих изидоше Сараћани и Естаољани.",
            "Синови Салмини: Витлејемци и Нетофаћани, Атароћани од дома Јоавова, и Зорани, половина Манахаћана,",
            "И породице писарске у Јавису, Тираћани, Симеаћани, Сухаћани; то су Кенеји који се народише од Емата, оца дома  Рихавова."
        ]
    },
    {
        "naslov": "Списак синова Давидових и царева Јудиних.",
        "stihovi": [
            "А ово су синови Давидови који му се родише у Хеврону: првенац Амнон од Ахиноаме Језраељанке, други Данило од Авигеје Кармилке,",
            "Трећи Авесалом, син Махе, кћери Талмаја, цара Гесурскога, четврти Адонија, син Агитин,",
            "Пети Сефатија од Авитале, шести Итрам од Егле, жене његове.",
            "Шест му се роди у Хеврону, гдје царова седам година и шест мјесеца, а тридесет и три царова у Јерусалиму.",
            "А ови му се родише у Јерусалиму: Самаја и Совав и Натан и Соломон, четири, од Витсавеје, кћери Амилове.",
            "И Јевар и Елисама и Елифалет,",
            "И Нога и Нефег и Јафија,",
            "И Елисама и Елијада и Елифелет, девет,",
            "Све синови Давидови, осим синова иноча његовијех и осим Тамаре, сестре њихове.",
            "А син Соломонов бијаше Ровоам, а његов син Авија, а његов син Аса, а његов син Јосафат,",
            "А његов син Јорам, а његов син Охозија, а његов син Јоас,",
            "А његов син Амасија, а његов син Азарија, а његов син Јотам,",
            "А његов син Ахаз, а његов син Језекија, а његов син Манасија,",
            "А његов син Амон, а његов син Јосија.",
            "А синови Јосијини: првенац Јоанан, други Јоаким, трећи Седекија, четврти Салум.",
            "А синови Јоакимови: Јехонија син му, и његов син Седекија.",
            "А синови Јехоније сужња: Салатило син му.",
            "А његови синови Малхирам и Федаја и Сенасар, Јекамија, Осама и Недавија.",
            "А синови Федајини: Зоровавељ и Симеј; а синови Зоровавељеви: Месулам и Ананија и сестра им Селомета.",
            "А синови Месуламови: Асува и Оило и Варахија и Асадија и Јусавесед, пет.",
            "А синови Ананијини: Фелатија и Јесаја, синови Рефајини, синови Арнанови, синови Овадијини, синови Сеханијини.",
            "А синови Сеханијини: Семаја, и синови Семајини: Хатус и Игеал и Варија и Неарија и Сафат, шест.",
            "А синови Неаријини: Елиоинај и Језекија и Азрикам, три.",
            "А синови Елиоинајеви: Одаја и Елиасив и Фелаја и Акув и Јоанан и Далаја и Анан, седам."
        ]
    },
    {
        "naslov": "Потомци Јудини и Симеонови.",
        "stihovi": [
            "Синови Јудини бјеху: Фарес, Есрон и Хармија и Ор и Совал.",
            "А Реаја, син Совалов, роди Јата, а Јат роди Ахумаја и Лада. То су породице Саратске.",
            "А ово су од оца Итама: Језраел и Јесма и Једвас, а сестри њиховој бјеше име Аселелфонија.",
            "И Фануило бјеше отац Гедору, и Есер отац Хусин. То бијаху синови Ора првенца Ефрате, оца Витлејемцима.",
            "А Асхор, отац Текујанима, имаше двије жене, Елу и Нару.",
            "И Нара му роди Ахузама и Ефера и Темана и Ахастара. То су синови Нарини.",
            "А синови Елини: Серед, Јесоар и Етнан.",
            "А Кос роди Анува и Совиву и породице Ахарила сина Арумова.",
            "А Јавис бјеше славнији од своје браће, и мати му надје име Јавис говорећи: Родих га с болом.",
            "И Јавис призва Бога Израиљева говорећи: О, да би ме благословио и раширио међе моје, и рука твоја да би била са мном, и да би ме сачувао ода зла да ме не уцвијели! И учини Бог за што га моли.",
            "А Хелув, брат Сујин, роди Мехира. Он би отац Естонов.",
            "А Естон роди Вет-Рафу и Фесеју и Техину, оца граду Насу. То су људи Рихавови.",
            "А синови Кенезови бјеху Готонило и Сераја. А синови Готонилови: Атат.",
            "А Меонотај роди Офру; а Сераја роди Јоава, оца онијех што живе у долини дрводјељској, јер бијаху дрводјеље.",
            "А синови Халева, сина Јефонијина, бијаху Ир, Ила и Нам. А син Илин бјеше Кенез.",
            "А синови Јелелеилови: Зиф и Зифа, Тирија и Асареило.",
            "А синови Езрини: Јетер и Меред и Ефер и Јалон; а жена Мередова роди Маријама и Самаја и Јесву, оца Естемоји.",
            "А жена његова Јудија роди Јереда, оца Гедору, и Евера, оца Сохоту, и Јекутила, оца Заноји. А то бијаху синови Витије, кћери Фараонове, којом се ожени Меред.",
            "А синови жене Одијине, сестре Нама, оца Кеили, бијаху Гармија и Естемоја Махаћанин.",
            "А синови Симонови: Амнон и Рина и Вен-Анан и Тилон. А синови Јесејеви: Зохет и Вен-Зохет.",
            "А синови Силе, сина Јудина: Ир, отац Лиху и Лада, отац Мариси, и породице дома платнарскога, дома Асвејина.",
            "И Јоким и Хасивљани, и Јоас и Сараф, који владаху у Моавској, и Јасуви-Лехем. Али то су старе ствари.",
            "То бијаху лончари и живљаху у садовима и забранима, и бијаху ондје код цара за његове послове.",
            "Синови Симеонови: Немуило и Јамин, Јарив, Зера, Саул;",
            "А његов син Салум, а његов син Мивсам, а његов син Мисма.",
            "А синови Мисмини: Амуило син му, и његов син Захур, и његов син Симеј.",
            "А Симеј имаше шеснаест синова и шест кћери; а браћа његова немаху много синова, и све породице њихове не бјеше тако много као синова Јудинијех.",
            "А живљаху у Вирсавеји и Молади и Асар-Суалу,",
            "И у Вали и у Асему и у Толаду,",
            "И у Ветуилу и у Орми и у Сиклагу,",
            "И у Вет-Мархавоту и у Асар-Сусиму и у Вет-Виреју и у Сараиму. То бјеху градови њихови до цара Давида.",
            "А села њихова бијаху Итам и Ајин, Римон и Тохен и Асан, пет градова,",
            "И сва села њихова што бијаху око тијех градова до Вала. То бијаху станови њихови по роду њихову.",
            "А Месовав и Јамлих и Јоса, син Амасијин,",
            "И Јоило и Јуј, син Јосивије, сина Сераје, сина Асилова,",
            "И Елиоинај и Јакова и Јесохаја и Асаја и Адило и Јесимило и Венаја,",
            "И Зиса, син Сифија, сина Алона, сина Једаје, сина Симрија, сина Семајина;",
            "Ти именовани бијаху кнезови у породицама својим, и домови отаца њиховијех умножише се веома.",
            "И зато отидоше у Гедор до источне стране долине да траже пашу стоци својој.",
            "И нађоше пашу обилату и добру, и земљу пространу и мирну и родну, јер прије ондје живљаху који бијаху од Хама.",
            "Ти, дакле, записани по имену дошавши за Језекије, цара Јудина разбише шаторе њихове и становнике који се нађоше ондје, и побише их као проклете да не оста ниједан до данас, и населише се мјесто њих, јер ондје бијаше паше за стоку њихову.",
            "А између њих, синова Симеоновијех, изиде на гору Сир пет стотина људи, а поглавице им бијаху Фелатија и Неарија и Рефаја и Озило, синови Јесејеви.",
            "И побише остатак што бијаху утекли између Амалика, и населише се ондје до данашњега дана."
        ]
    },
    {
        "naslov": "Потомци Рувимови, Гадови и Манасијини источно од Јордана.",
        "stihovi": [
            "А синови Рувима, првенца Израиљева, јер он бијаше првенац, али кад оскврни постељу оца својега, дано би његово првенаштво синовима Јосифа, сина Израиљева, али не тако да се броји првенац,",
            "Јер Јуда би најсилнији међу браћом својом и од њега је вођ, али првенаштво доби Јосиф;",
            "Синови Рувима, првенца Израиљева, бијаху: Анох и Фалуј, Есрон и Хармија,",
            "Синови Јоилови: Семаја син му, а његов син Гог, а његов син Симеј,",
            "А његов син Миха, а његов син Реаја, а његов син Вал,",
            "А његов син Веира, којега одведе Телгат-Фелнасар, цар Асирски; он бијаше кнез племена Рувимова.",
            "А браћи његовој по породицама њиховијем кад се избројише по кољенима својим, бјеше кнез Јеило и Захарија,",
            "И Вела, син Азаза, сина Семе, сина Јоилова; он живљаше у Ароиру и до Невона и Валмеона.",
            "Потом живљаше к истоку дори до пустиње од ријеке Ефрата, јер им се стока умножи у земљи Галадској.",
            "И за времена Саулова војеваше на Агарене, који изгибоше од руке њихове; и тако се населише у шаторима њиховијим по свему источном крају земље Галадске.",
            "А синови Гадови живљаху према њима у земљи Васанској до Салхе.",
            "Јоило им бијаше поглавар, а Сафан други, па Јанај и Сафат у Васану.",
            "А браћа њихова по домовима отачким бијаху: Михаило и Месулам и Сева и Јорај и Јахан и Зије и Евер, седморица.",
            "Ти бијаху синови Авихаила, сина Урија, сина Јароје, сина Галада, сина Михаила, сина Јесисаја, сина Јадона, сина Вузова.",
            "Ахије, син Авдила, сина Гунијева, бијаше поглавар у дому отаца њиховијех.",
            "И живљаху у Галаду, у Васану и у селима његовијем и у свијем подграђима Саронским до међа његовијех.",
            "Сви ови бише избројени за времена Јотама, цара Јудина, и за времена Јеровоама, цара Израиљева.",
            "Синова Рувимовијех и Гадовијех и половине племена Манасијина, храбријех људи што ношаху штит и ма, и затезаху лук, и вјештијех боју, бијаше четрдесет и четири тисуће и седам стотина и шездесет, који иђаху на војску;",
            "И војеваше на Агарене, на Јетуреје и Нафисеје и Нодавеје,",
            "И дође им помоћ супрот њих, и Агарени им бише дани у руке и све што имаху; јер завапише к Богу у боју, и услиши их, јер се поуздаше у њ.",
            "И заплијенише стоку њихову, педесет тисућа камила и двјеста и педесет тисућа оваца и двије тисуће магараца и сто тисућа душа људских.",
            "А рањенијех много паде; јер тај бој би од Бога; и наставаше на мјесту њихову до сеобе своје.",
            "А синови половине племена Манасијина живљаху у тој земљи од Васана до Вал-Ермона и Сенира, до горе Ермона; бијаху се умножили.",
            "А ово бијаху поглавари у дому отаца њиховијех: Ефер и Јесеј и Елило и Азрило и Јеремија и Одавија и Јадило, људи храбри и на гласу, поглавари у дому отаца својих.",
            "Али кад згријешише Богу отаца својих и чинише прељубу за боговима народа оне земље, које Бог истријеби испред њих,",
            "Подиже Бог Израиљев дух Фула, цара Асирскога, и дух  Телгат-Фелнасара, цара Асирскога, и преселише племе Рувимово и племе Гадово и половину племена Манасијина, и одведоше их у Алу и у Авор и у Ару, и на ријеку Гозан, гдје осташе до данас."
        ]
    },
    {
        "naslov": "Имена и градови синова Левијевих и Аронових.",
        "stihovi": [
            "Синови Левијеви бијаху: Гирсон, Кат и Мерарије.",
            "А синови Катови: Амрам, Исар и Хеврон и Озило.",
            "А синови Амрамови: Арон и Мојсије, и кћи Марија. А синови Аронови: Надав и Авијуд и Елеазар и Итамар.",
            "Елеазар роди Финеса; а Финес роди Ависују;",
            "А Ависуја роди Вукија; а Вукије роди Озију;",
            "А Озија роди Зерају; а Зераја роди Мерајота;",
            "А Мерајот роди Амарију; а Амарија роди Ахитова;",
            "А Ахитов роди Садока; а Садок роди Ахимаса;",
            "А Ахимас роди Азарију; а Азарија роди Јоанана;",
            "А Јоанан роди Азарију, који би свештеник у дому што сазида Соломон у Јерусалиму;",
            "А Азарија роди Амарију; а Амарија роди Ахитова;",
            "А Ахитов роди Садока; а Садок роди Салума;",
            "А Салум роди Хелкију; а Хелкија роди Азарију;",
            "А Азарија роди Серају; а Сераја роди Јоседека.",
            "А Јоседек отиде кад Господ пресели Јудеје и Јерусалим руком Навуходоносоровом.",
            "Синови Левијеви бијаху: Гирсон, Кат и Мерарије.",
            "А ово су имена синовима Гирсоновијем: Ловеније и Симеј.",
            "А синови Катови бјеху: Амрам и Исар и Хеврон и Озило.",
            "Синови Мараријеви: Молија и Мусија. И ово су породице Левитске по оцима својим:",
            "Гирсонова: Левеније син му, а његов син Јат, а његов син Зима,",
            "А његов син Јоах, а његов син Идо, а његов син Зера, а његов син Јетрај.",
            "Синови Катови: Аминадав син му, а његов син Кореј, а његов син Асир.",
            "А његов син Елкана, а његов син Евијасаф, а његов син Асир,",
            "А његов син Тахат, а његов син Урило, а његов син Озија, а његов син Саул.",
            "А синови Елканини: Амасај и Ахимот,",
            "Елкана; синови Елканини: Суфија син му, а његов син Махат;",
            "А његов син Елијав, а његов син Јероам, а његов син Елкана.",
            "А синови Самуилови: Васнија првенац, па Авија.",
            "Синови Мераријеви: Молија, а његов син Ловеније, а његов син Симеј, а његов син Уза,",
            "А његов син Симаја, а његов син Агија, а његов син Асаја.",
            "А ово су које постави Давид да пјевају у дому Господњем кад се намјести ковчег,",
            "Који служаху пред шатором од састанка пјевајући, док не сазида Соломон дом Господњи у Јерусалиму, и стајаху по реду свом у служби својој;",
            "Ови су што стајаху и синови њихови: Од синова Катовијех Еман пјевач, син Јоила сина Самуила,",
            "Сина Елкане, сина Јероама, сина Елила, сина Тоје,",
            "Сина Суфа, сина Елкане, сина Мата, сина Амасаја,",
            "Сина Елкане, сина Јоила, сина Азарије, сина Софоније,",
            "Сина Тахате, сина Асира, сина Авиасафа, сина Кореја,",
            "Сина Исара, сина Ката, сина Левија, сина Израиљева.",
            "И брат му Асаф, који му стајаше с десне стране; а Асаф бијаше син Варахије, сина Симеје,",
            "Сина Михаила, сина Васије, сина Малхије,",
            "Сина Етнија, сина Зера, сина Адаје,",
            "Сина Етана, сина Зиме, сина Симеја,",
            "Сина Јата, сина Гирсона, сина Левијева.",
            "А синови Мераријеви, браћа њихова, стајаху с лијеве стране: Етан, син Кисије, сина Авдија, сина Малуха,",
            "Сина Асавије, сина Амасије, сина Хелкије,",
            "Сина Амсије, сина Ваније, сина Самира,",
            "Сина Молије, сина Мусије, сина Мерарија, сина Левијева.",
            "А браћа њихова, остали Левити, бише одређени на сву службу у шатору дома Божијега.",
            "А Арон и синови његови паљаху на олтару за жртве паљенице и на олтару кадионом, вршећи све послове у светињи над светињама, и чинећи очишћење за Израиља по свему како је заповједио Мојсије слуга Божји.",
            "А ово су синови Аронови: Елеазар син му, а његов син Финес, а његов син Ависуја,",
            "А његов син Вукије, а његов син Озије, а његов син Зераја,",
            "А његов син Мерајот, а његов син Амарија, а његов син Ахитов,",
            "А његов син Садок, а његов син Ахимас.",
            "А ово су им станови по градовима њиховијем у међама њиховијем: синовима Ароновијем од породице Катове допаде ждријебом,",
            "И дадоше им Хеврон у земљи Јудиној, и подграђа његова око њега;",
            "А поље градско и села његова дадоше Халеву, сину Јефонијину;",
            "Дадоше, дакле, синовима Ароновијем градове Јудине: Хеврон уточиште, и Ливну и подграђа њезина, и Јатир и Естемоју и подграђа њезина,",
            "И Илон и подграђа његова, Девир и подграђа његова,",
            "И Асан и подграђа његова, и Вет-Семес и подграђа његова;",
            "А од племена Венијаминова: Гавају и подграђа њезина, и Алемет и подграђа његова, и Анатот и подграђа његова; свега градова њиховијех тринаест по породицама њиховијем, .",
            "И осталијем синовима Катовијем од породице тога племена даше ждријебом од половине племена, од половине Манасијине десет градова.",
            "А синовима Гирсоновијем по породицама њиховијем тринаест градова од племена Исахарова и од племена Асирова и од племена Нефталимова и од племена Манасијина у Васану.",
            "Синовима Мераријевим по породицама њиховијем даше ждријебом од племена Рувимова и од племена Гадова и од племена Завулонова дванаест градова.",
            "Тако даше синови Израиљеви Левитима те градове и подграђа њихова.",
            "И даше ждријебом од племена синова Јудинијех и од племена синова Симеоновијех и од племена синова Венијаминовијех те градове, које именоваше поименце.",
            "И онима који бијаху од рода синова Катовијех, а градови њихови и међе њихове бијаху у племену Јефремову,",
            "Њима даше град за уточиште Сихем и подграђа његова у гори Јефремовој, и Гезер и подграђа његова,",
            "И Јокмеам и подграђа његова, и Вет-Орон и подграђа његова,",
            "И Ејалон и подграђа његова, и Гат-Римон и подграђа његова,",
            "И од половине племена Манасијина Анир и подграђа његова, и Вилеам и подграђа његова, породицама синова Катовијех осталијем.",
            "А синовима Гирсоновијем даше од породице половине племена Манасијина Голан у Васану и подграђа његова, и Астарот и подграђа његова;",
            "А од племена Исахарова Кедес и подграђа његова, Даврат и подграђа његова,",
            "И Рамот и подграђа његова, и Аним и подграђа његова;",
            "А од племена Асирова Масал и подграђа његова, и Авдон и подграђа његова,",
            "И Хукок и подграђа његова, и Реов и подграђа његова;",
            "А од племена Нефталимова Кедес у Галилеји и подграђа његова, и Амон и подграђа његова, и Киријатајим и подграђа његова.",
            "Синовима Мераријевим осталијем даше од племена Завулонова Римон и подграђа његова, Тавор и подграђа његова;",
            "А преко Јордана према Јерихону на источној страни Јордана, од племена Рувимова Восор у пустињи и подграђа његова, и Јасу и подграђа њезина,",
            "И Кедимот и подграђа његова, и Мифат и подграђа његова;",
            "А од племена Гадова Рамот у Галаду и подграђа његова, и Маханајим и подграђа његова,",
            "И Есевон и подграђа његова, и Јазир и подграђа његова."
        ]
    },
    {
        "naslov": "Потомци племена Исахаровог, Венијаминовог, Нефталимовог, Манасијиног, Јефремовог и Асировог.",
        "stihovi": [
            "А синови Исахарови бијаху: Тола и Фуја и Јасув и Симрон, четворица.",
            "А синови Толини: Озије и Рефаја и Јерило и Јамај и Јефсам и Самуило, поглавари отачких домова својих од Толе, храбри људи у породицама својим; бјеше их за времена Давидова на број двадесет и двије тисуће и шест стотина.",
            "А синови Озијеви: Израја, и синови Израјини: Михаило и Овадија и Јоило и Јесија, скупа пет поглавара.",
            "И с њима у породицама њиховијем по домовима отаца њиховијех бјеше војника тридесет и шест тисућа, јер имаху много жена и синова.",
            "И браће њихове по свијем домовима Исахаровијем, храбријех људи, бијаше осамдесет и седам тисућа, свега избројенијех.",
            "Синови Венијаминови: Вела и Вехер и Једиаило, тројица.",
            "А синови Велини: Есвон и Озије и Озило и Јеримот и Ирије, пет поглавара домова отачких, храбри људи; на број их бјеше двадесет и двије тисуће и тридесет и четири.",
            "А синови Вехерови: Земира и Јоас и Елијезер и Елиоинај и Амрије и Јеримот и Авија и Анатот и Аламет, сви синови Вехерови.",
            "И избројенијех по породицама својим, по поглаварима отачкога дома својега, бјеше их двадесет тисућа и двјеста храбријех људи.",
            "А синови Једиаилови: Валан, и синови Валанови: Јеус и Венијамин и Ехуд и Ханана и Зитан и Тарсис и Ахисар.",
            "Свијех овијех синова Једиаилових по поглаварима породица отачких, храбријех људи, бјеше седамдесет тисућа и двјеста, који иђаху на војску.",
            "И Суфеји и Упеји бијаху синови Ирови, и Усеји синови Ахирови.",
            "Синови Нефталимови: Јасило и Гуније и Јесер и Салум, синови Валини.",
            "Синови Манасијини: Азрило, којега му жена роди; иноча његова Сирка роди Махира, оца Галадова;",
            "А Махир се ожени од Упеја и Суфеја, а име сестри њиховој бјеше Маха; а име другому бјеше Салпад; а Салпад имаше кћери.",
            "А Маха, жена Махирова, роди сина којему надје име Фарес, а брату му надје име Серес, а његови синови бјеху Улам и Ракем.",
            "А синови Уламови: Ведан. То су синови Галада, сина Махира, сина Манасијина.",
            "А сестра његова Амолекета роди Исуда и Авијезера и Малу.",
            "А синови Семидини бијаху Ахијан и Сихем и Лихија и Анијам.",
            "А синови Јефремови: Сутала, а његов син Веред, а његов син Тахат, а његов син Елеада, а његов син Тахат,",
            "А његов син Завад, а његов син Сутала и Есер и Елеад. А њих убише људи из Гата, рођени у земљи, јер сидоше да им узму стоку.",
            "Зато тужаше Јефрем отац њихов дуго времена, и дођоше браћа његова да га тјеше.",
            "Потом леже са женом својом, а она затрудње и роди сина, и он му надје име Верија, јер несрећа задеси дом његов.",
            "И кћи му бјеше Сера, која сазида Веторон Доњи и Горњи и Узен-Серу.",
            "И син му бјеше Рефа и Ресеф, а његов син бјеше Тела, а његов син Тахан,",
            "А његов син Ладан, а његов син Амијуд, а његов син Елисама,",
            "А његов син Нон, а његов син Исус.",
            "А достојање њихово и насеље бјеше Ветиљ и села његова, и с истока Наран, а са запада Гезер и села његова, и Сихем и села његова до Газе и села њезинијех.",
            "И покрај синова Манасијиних Вет-Сан и села његова, Танах и села његова, Мегидон и села његова, Дор и села његова; ту наставаху синови Јосифа, сина Израиљева.",
            "Синови Асирови бијаху Јемна и Јесва и Јесвај и Верија, и Сера сестра њихова.",
            "А синови Веријини: Евер и Малхило; овај је отац Вирзавитов.",
            "А Евер роди Јафлита и Сомира и Хотама, и Сују сестру њихову.",
            "А синови Јафлитови бијаху: Фасах и Вимал и Асват; то бијаху синови Јафлитови.",
            "А синови Сомирови: Ахије и Рога, Јехува и Арам.",
            "А синови Елема брата његова: Софа и Јемна и Селис и Амал.",
            "Синови Софини: Суја и Арнефер и Согал и Верије и Јемра,",
            "И Восор и Од и Сама и Силиса и Итран и Веира.",
            "А синови Јетерови: Јефонија и Фиспа и Ара.",
            "И синови Улини: Арах и Анило и Рисија.",
            "Сви ови бијаху синови Асирови, поглавари домова отачких, изабрани, храбри људи, поглавари међу кнезовима. Бјеше их за војску на број двадесет и шест тисућа људи."
        ]
    },
    {
        "naslov": "Племе Венијаминово; породица Саулова.",
        "stihovi": [
            "А Венијамин роди Велу, првенца својега, Асвила другога, и Ару трећега,",
            "Ноја четвртога, и Рафу петога.",
            "А синови Велини бијаху: Адар и Гира и Авијуд,",
            "И Ависуја и Наман и Ахоја,",
            "И Гира и Сефуван и Урам.",
            "А ови бијаху синови Ехудови, бијаху поглавари домова отачких онима који живљаху у Гаваји, те их преселише у Манахат;",
            "Наман и Ахија и Гира, он их пресели; и роди Узу и Ахијуда.",
            "А Сарајим, пошто их посла, роди синове у земљи Моавској с Усимом и Варом женама својим.",
            "Роди с Одесом, женом својом, Јовава и Сивију и Мису и Малхама,",
            "И Јеуса и Сахију и Мирму; ти бјеху синови његови, поглавари домова отачких.",
            "А с Усимом роди Авитова и Елфала.",
            "А синови Елфалови бјеху: Евер и Мисам и Самед; он сазида Онон и Лод и села његова;",
            "И Верија и Сема, који бијаху поглавари домова отачких онима који живљаху у Ејалону; они истјераше становнике Гатске;",
            "А Ахијо, Сасак и Јеремот,",
            "И Зевадија и Арад и Адер,",
            "И Михаило и Јеспа и Јоха бјеху синови Веријини;",
            "А Завадија и Месулам и Езекије и Евер,",
            "И Исмерај и Језлија и Јовав бјеху синови Елфалови;",
            "А Јаким и Зихрије и Завдије,",
            "И Елинај и Зилтај и Елило,",
            "И Адаја и Вераја и Симрат бјеху синови Семини;",
            "А Јесфан и Евер и Елило,",
            "И Авдон и Зихрије и Анан,",
            "И Ананија и Елам и Антотија,",
            "И Јефедија и Фануило бјеху синови Сасакови;",
            "А Самсерај и Сеарија и Готолија,",
            "И Јаресија и Илија и Зихрије бјеху синови Јероамови.",
            "То бјеху поглавари домова отачких по породицама својим, и наставаху у Јерусалиму.",
            "А у Гаваону наставаше отац Гаваону; а жени му бјеше име Маха.",
            "А син првенац његов бјеше Авдон, па Сур и Кис и Вал и Надав,",
            "И Гедор и Ахијо и Захер,",
            "И Миклот, који роди Симеју. И они живљаху према браћи својој у Јерусалиму с браћом својом.",
            "А Нир роди Киса; а Кис роди Саула; а Саул роди Јонатана и Малхисуја и Авинадава и Есвала.",
            "А син Јонатанов бјеше Меривал; а Меривал роди Миху;",
            "А Михини синови бјеху: Фитон и Мелех и Тареја и Ахаз.",
            "А Ахаз роди Јоаду; а Јоада роди Алемета и Азмавета и Зимрија. А Зимрије роди Мосу;",
            "А Моса роди Винеју; а његов син бјеше Рафа, а његов син Елеаса, а његов син Асило.",
            "А Асило имаше шест синова, којима су имена: Азрикам, Вохеруј и Исмаило и Сеарија, и Овадија и Анан. Ти сви бјеху синови Асилови.",
            "А синови Исека, брата његова: Улам првенац му, Јеус други, и Елифелет трећи.",
            "И бијаху синови Уламови јунаци, који натезаху лук, и имаху много синова и унука, сто и педесет. Сви ти бјеху од синова Венијаминовијех."
        ]
    },
    {
        "naslov": "Становници у Јерусалиму и Гаваону. Службе Левита у светињи. Породица Саулова.",
        "stihovi": [
            "И тако сав Израиљ би избројен и, ето, записани су у књизи о царевима Израиљевијем и Јудинијем; и бише пресељени у Вавилон за безакоње своје.",
            "А који прије наставаху на достојању својем по градовима својим, Израиљци, свештеници, Левити и Нетинеји,",
            "Наставаху у Јерусалиму и од синова Јудинијех и од синова Венијаминовијех и од синова Јефремовијех и Манасијиних:",
            "Гутај, син Амијуда, сина Амрија, сина Имрија, сина Венија, од синова Фареса сина Јудина;",
            "И од синова Силоновијех: Асаја првенац и синови његови;",
            "А од синова Зеринијех Јеуило и браће његове шест стотина и деведесет;",
            "А од синова Венијаминовијех Салуј, син Месулама, сина Одује, сина Асенујина,",
            "И Јевнија, син Јероамов, и Ила, син Озија, сина Махријева, и Месулам, син Сефатије, сина Рагуила, сина Ивнијина;",
            "И браће њихове по породицама својим девет стотина педесет и шест; сви бјеху људи поглавари од породица по домовима отаца својих.",
            "А од свештеника: Једаја и Јојарив и Јахин,",
            "И Азарија, син Хелкије, сина Месулама, сина Садока, сина Мерајота, сина Ахитовова, старјешина у дому Господњем,",
            "И Адаја, син Јероама, сина Пасхора, сина Малхијина, и Масај, син Адила, сина Јазире, сина Месулама, сина Месилемита, сина Имирова;",
            "И браће њихове, поглавара отачких домова својих, тисућа и седам стотина и шездесет људи вриједнијех на послу у служби у дому Господњем.",
            "А од Левита Семаја, син Асува, сина Азрикама, сина Асавијина, између синова Мераријевих;",
            "И Ваквакар и Ерес и Галал и Матанија, син Михе, сина Зихрија, сина Асафова;",
            "И Овадија, син Семаје, сина Галала, сина Једутунова, и Варахија, син Асе, сина Елканина, који становаше у селима Нетофатским.",
            "И вратари: Салум и Акув и Талмон и Ахиман, и браћа њихова; а Салум бјеше поглавар.",
            "Он до сада бијаше на вратима царским к истоку; то бијаху вратари по четама синова Левијевих.",
            "А Салум, син Кореја, сина Евијасафа, сина Корејева, и браћа његова од дома оца његова, синови Корејеви, у послу службеном чуваху прагове код шатора, као што оци њихови у околу Господњем чуваху улазак;",
            "А над њима бјеше старјешина Финес, син Елеазаров, и Господ бијаше с њим.",
            "Захарија, син Меселемијин, бијаше вратар на вратима шатора од састанка.",
            "Свијех овијех изабранијех за вратаре на праговима бијаше двјеста и дванаест; бише пописани по селима својим; Давид и Самуило видјелац поставише их ради вјерности њихове,",
            "Да они и синови њихови чувају стражу на вратима дома Господњега, дома од шатора.",
            "На четири стране бијаху вратари: на истоку, на западу, на југу и на сјеверу.",
            "И браћа њихова по селима својим долажаху сваких седам дана за своје вријеме да су с њима.",
            "Јер у служби бијаху свагда четири прва вратара, Левита, и бијаху постављени над клијетима и над ризницама дома Божијега;",
            "И око дома Божијега ноћиваху, јер на њима бијаше стража и дужни бијаху отварати свако јутро.",
            "И неки од њих бијаху над посуђем службенијем, јер га на број уношаху и на број изношаху.",
            "А неки од њих бијаху постављени над другим стварима и над свијем стварима посвећенијем, над брашном и вином и уљем и кадом и мирисима.",
            "А неки синови свештенички готовљаху маст од тијех мириса.",
            "А Мататија између Левита, првенац Салумов од породице Корејеве, бијаше над стварима које се пеку у тави.",
            "А између синова Катовијех, браће њихове, бијаху неки над хљебом постављенијем готовећи га сваке суботе.",
            "Између њих бијаху и пјевачи поглавари домова отачких међу Левитима, који становаху по клијетима без другога посла, јер дан и ноћ бијаху у свом послу.",
            "То су поглавари домова отачких међу Левитима, по породицама својим, поглавари, и живљаху у Јерусалиму.",
            "А у Гаваону становаше Јехило, отац Гаваону; а име жени његовој бјеше Маха;",
            "А син му првенац бјеше Авдон, па Сур и Кис и Вал и Нир и Надав,",
            "И Гедор, и Ахијо и Захарија и Миклот;",
            "А Миклот роди Симеама; и они наставаху према браћи својој у Јерусалиму с браћом својом.",
            "А Нир роди Киса; а Кис роди Саула; а Саул роди Јонатана и Малхисуја и Авинадава и Есвала.",
            "А син Јонатанов бјеше Меривал; а Меривал роди Миху.",
            "А синови Михини бјеху: Фитон и Мелех и Тареја.",
            "А Ахаз роди Јару; а Јара роди Алемета и Азмавета и Зимрија; а Зимрије роди Мосу;",
            "А Моса роди Винеју; а његов син бјеше Рефаја, а његов син Елеаса, а његов син Асило.",
            "Асило пак имаше шест синова, којима су имена: Азрикам, Вохеруј и Исмаило и Сеарија и Овадија и Анан. То су синови Асилови."
        ]
    },
    {
        "naslov": "Саулова погибија у борби са Филистејцима.",
        "stihovi": [
            "А Филистеји се побише с Израиљем, и побјегоше Израиљци испред Филистеја и падаху мртви на гори Гелвуји.",
            "И стигоше Филистеји Саула и синове његове, и погубише Филистеји Јонатана и Авинадава и Малхисуја, синове Саулове.",
            "И бој поста жешћи око Саула, и нађоше га стријелци, и он се уплаши од стријелаца.",
            "И рече Саул момку који му ношаше оружје: Извади мач свој, и прободи ме да не дођу ти необрезани и наругају ми се. Али не хтје момак који му ношаше оружје, јер га бјеше врло страх. Тада Саул узе мач и баци се на њ.",
            "А кад момак који му ношаше оружје, видје гдје умрије Саул, баци се и он на свој мач и умрије.",
            "Тако погибе Саул; и три сина његова и сва чељад његова погибоше заједно.",
            "А кад сви Израиљци који бијаху у долини, видјеше гдје побјегоше Израиљци и гдје погибе Саул и синови његови, оставише градове своје и побјегоше, те дођоше Филистеји и осташе у њима.",
            "А сјутрадан дођоше Филистеји да свлаче мртве, и нађоше Саула и синове његове гдје леже на гори Гелвуји.",
            "И свукавши га узеше главу његову и оружје његово, и послаше у земљу Филистејску на све стране да се објави код лажнијех богова њиховијех и по народу.",
            "И оставише оружје његово у кући богова својих, а главу му објесише у кући Дагоновој.",
            "А кад чуше сви у Јавису Галадском све што учинише Филистеји од Саула,",
            "Подигоше се сви јунаци и узеше тијело Саулово и тјелеса синова његовијех, и донесоше их у Јавис, и погребоше кости њихове под храстом у Јавису, и постише седам дана.",
            "И тако погибе Саул за безакоње своје, које учини Господу што не слуша ријечи Господње и што тражи да пита дух врачарски,",
            "А не пита Господа; зато га уби, и пренесе царство на Давида, сина Јесејева."
        ]
    },
    {
        "naslov": "Давид једнодушно помазан за цара, он осваја Сион и настањује се у њему. Давидови јунаци.",
        "stihovi": [
            "И сабраше се сви Израиљци к Давиду у Хеврон и рекоше: Ево, ми смо кост твоја и тијело твоје.",
            "И пређе док Саул бијаше цар ти си одводио и доводио Израиља; и Господ Бог твој рекао ти је: Ти ћеш пасти народ мој Израиља; и ти ћеш бити вођ народу мојему Израиљу.",
            "Тако дођоше све старјешине Израиљеве к цару у Хеврон, и учини с њима Давид вјеру у Хеврону пред Господом, и помазаше Давида за цара над Израиљем, као што бјеше рекао Господ преко Самуила.",
            "Потом отиде Давид са свијем Израиљем на Јерусалим, а то је Јевус, јер ондје бијаху Јевусеји који живљаху у оној земљи.",
            "И рекоше Јевушани Давиду: Нећеш ући овамо. Али Давид узе кулу Сион, то је град Давидов.",
            "Јер Давид рече: Ко први надбије Јевусеје, биће кнез и војвода. И Јоав, син Серујин, изиде први и поста кнез.",
            "Послије сјеђаше Давид у том граду, зато га прозваше град Давидов.",
            "И сазида град унаоколо, од Милона унаоколо; а Јоав оправи остатак града.",
            "И Давид једнако напредоваше и сиљаше се, јер Господ над војскама бјеше с њим.",
            "А ово су поглавице међу јунацима Давидовијем који јуначки радише уза њ за царство његово са свијем Израиљем да буде цар над Израиљем по ријечи Господњој;",
            "И ово је број јунака Давидовијех: Јасовеам, син Ахмонијев, први између тридесет; он махну копљем својим на три стотине, и поби их уједанпут.",
            "А за њим Елеазар, син Додов Ахошанин, он бијаше један од три јунака.",
            "Он бијаше с Давидом у Фас-Дамиму, кад се Филистеји скупише на бој; и ондје бијаше њива пуна јечма, и народ побјеже од Филистеја.",
            "А они стадоше усред њиве и одбранише је побивши Филистеје; и Господ даде избављење велико.",
            "И та три прва између тридесет сидоше ка стијени к Давиду у пећину Одаламску, кад војска Филистејска стајаше у околу у долини Рафајској.",
            "А Давид бијаше онда у граду, а стража Филистејска бијаше тада у Витлејему.",
            "И Давид зажеље и рече: Ко би ми донио воде да пијем из студенца Витлејемскога што је код врата?",
            "Тада та тројица продријеше кроз око Филистејски, и захватише воде из студенца Витлејемскога који је код врата, и донесоше и дадоше Давиду; а Давид не хтје пити, него је изли Господу.",
            "И рече: Не дао ми Бог мој да то учиним! Еда ли ћу пити крв тијех људи који не марише за живот свој? Јер је донесоше не марећи за живот свој. И не хтје је пити. То учинише та три јунака.",
            "И Ависај, брат Јоавов, бјеше први између тројице. И он махну копљем својим на три стотине и поби их, и прослави се међу тројицом;",
            "Међу тројицом бјеше славнији од друге двојице и бјеше им поглавица; али оне тројице не стиже.",
            "Венаја, син Јодајев, син човјека јунака из Кавсеила, који учини велика дјела, он погуби два јунака Моавска, и сишав уби лава у јами кад бјеше снијег.",
            "Он уби и некога Мисирца висока пет лаката. Имаше Мисирац у руци копље као вратило, а он изиде на њ са штапом, и истрже Мисирцу копље из руке и уби га његовијем копљем.",
            "То учини Венаја, син Јодајев, и би славан међу ова три јунака.",
            "Бјеше најславнији између тридесеторице, али оне тројице не стиже. И Давид га постави над пратиоцима својим.",
            "Јунаци између војника бијаху: Асаило, брат Јоавов, Елханан, син Додов из Витлејема,",
            "Самот Ароранин, Хелис Фелоњанин,",
            "Ира, син Икисов из Текоје, Авијезер из Анатота,",
            "Сивехај из Хусата, Илај из Ахоха,",
            "Марај из Нетофата, Хелед, син Ванин из Нетофата,",
            "Итај, син Ривајев, из Гаваје, синова Венијаминових, Венаја из Фаратона,",
            "Урај од потока Гаских, Авило из Арвата,",
            "Азмавет из Варума, Елијава из Салвона,",
            "Синови Асима Гизоњанина, Јонатан, син Сагијин Араранин,",
            "Ахијам, син Сахаров Араранин, Елифал син Уров,",
            "Ефер из Мехирата, Ахија из Фелона,",
            "Есро Кармилац, Нарај, син Есвајев,",
            "Јоило, брат Натанов, Мивар, син Агиријев,",
            "Селек Амонац, Нарај Вироћанин, који ношаше оружје Јоаву, сину Серујину,",
            "Ира Јетранин, Гарив Јетранин,",
            "Урија Хетејин, Завад, син Алајев,",
            "Адина, син Сизин од синова Рувимовијех, поглавар синова Рувимовијех, и тридесет с њим,",
            "Анан, син Машин, и Јосафат из Митне,",
            "Озија из Астерота, Сама и Јехило синови Хотана Ароиранина,",
            "Једиаило, син Симријев и Јоха, брат му из Тисе,",
            "Елило Мављанин, и Јеривај и Јосавија, синови Елнамови, и Јетема Моавац,",
            "Елило и Овид и Јасило из Месоваје."
        ]
    },
    {
        "naslov": "Борци који помажу Давида у Сиклагу. Његова војска у Хеврону.",
        "stihovi": [
            "А ово су који дођоше к Давиду у Сиклаг док се још кријаше од Саула, сина Кисова, и бијаху међу јунацима помажући у рату,",
            "Наоружани луком, из десне руке и из лијеве гађаху камењем и из лука стријелама, између браће Саулове, од племена Венијаминова:",
            "Поглавар Ахијезер и Јоас, синови Семаје из Гаваје, Језило и Фелет, синови Азмаветови, и Вераха и Јуј из Анатота,",
            "И Исмаја Гаваоњанин, јунак међу тридесеторицом и над тридесеторицом, и Јеремија и Јазило и Јоанан и Јозавад од Гедирота,",
            "Елузај и Јеримот и Валија и Семарија и Сефатија од Аруфа,",
            "Елкана и Јесија и Азареило и Јоезер и Јасовеам Коријани,",
            "И Јоила и Зевадија, синови Јероамови из Гедора.",
            "И од племена Гадова пребјегоше к Давиду у град у пустињу храбри јунаци, вјешти боју, наоружани штитом и копљем, којима лице бијаше као лице лавовско, и бијаху брзи као срне по горама:",
            "Есер први, Овадија други, Елијав трећи,",
            "Мисмана четврти, Јеремија пети,",
            "Атај шести, Елило седми,",
            "Јоанан осми, Елзавал девети,",
            "Јеремија десети, Мохванај једанаести.",
            "То бијаху између синова Гадовијех поглавари у војсци, најмањи над стотином, а највећи над тисућом.",
            "Они пријеђоше преко Јордана првога мјесеца кад се разли преко свијех брегова својих, и отјераше све из долина на исток и на запад.",
            "А дођоше и од синова Венијаминовијех и Јудинијех к Давиду у град.",
            "И изиде им Давид у сусрет, и говорећи рече им: Ако мира ради идете к мени да ми поможете, срце ће се моје здружити с вама; ако ли сте дошли да ме издате непријатељима мојим, неправде нема на мени, нека види Господ отаца наших и нека суди.",
            "Тада дух дође на Амасаја, поглавара међу војводама, те рече: Твоји смо, Давиде, и с тобом ћемо бити, сине Јесејев; мир, мир теби и помагачима твојим, јер ти помаже Бог твој. Тако их прими Давид и постави их међу поглаваре над четама.",
            "И од синова Манасијиних неки пребјегоше к Давиду кад иђаше с Филистејима на Саула у бој, али им не помогоше; јер кнезови Филистејски договоривши се вратише га говорећи: На погибао нашу пребјегнуће господару својему Саулу.",
            "Кад се враћаше у Сиклаг, пребјегоше к њему из племена Манасијина: Адна и Јозавад и Једиаило и Михаило и Јозавад и Елиуј и Салтај, тисућници у племену Манасијину.",
            "И они помагаху Давиду противу чети, јер храбри јунаци бјеху сви, те посташе војводе у његовој војсци.",
            "Јер сваки дан долажаху к Давиду у помоћ докле поста велика војска као војска Божија.",
            "А ово је број људи наоружанијех за војску који дођоше к Давиду у Хеврон да пренесу царство Саулово на њ по ријечи Господњој:",
            "Синова Јудинијех који ношаху штит и копље шест тисућа и осам стотина наоружанијех за војску;",
            "Синова Симеоновијех храбријех војника седам тисућа и сто;",
            "Синова Левијевих четири тисуће и шест стотина;",
            "И Јодај, поглавар између синова Ароновијех, и с њим три тисуће и седам стотина;",
            "И Садок младић, храбар јунак, и од дома оца његова двадесет и два кнеза;",
            "И синова Венијаминових, браће Саулове, три тисуће; јер их се многи још држаху дома Саулова;",
            "И синова Јефремовијех двадесет тисућа и осам стотина храбријех јунака, људи на гласу у породицама отаца својих;",
            "А од половине племена Манасијина осамнаест тисућа, који бише именовани поименце да дођу да поставе Давида царем;",
            "И синова Исахаровијех који добро разумијеваху времена да би знали шта ће чинити Израиљ, кнезова њиховијех двјеста, и сва браћа њихова слушаху их;",
            "Синова Завулоновијех који иђаху на војску и наоружани бијаху за бој свакојаким оружјем, педесет тисућа, који се постављаху у врсте поуздана срца;",
            "А од племена Нефталимова тисућа поглавара и с њима тридесет и седам тисућа са штитовима и копљима;",
            "А од племена Данова двадесет и осам тисућа и шест стотина наоружанијех за бој;",
            "А од племена Асирова четрдесет тисућа војника вјештијех поставити се за бој;",
            "А онијех испреко Јордана, од племена Рувимова и Гадова и од половине племена Манасијина, сто и двадесет тисућа са свакојаким оружјем убојитијем.",
            "Сви ови војници у војничком реду дођоше цијела срца у Хеврон да поставе Давида царем над свијем Израиљем. А и остали сви Израиљци бијаху сложни да царем поставе Давида.",
            "И бијаху ондје с Давидом три дана једући и пијући, јер им браћа бијаху приправила.",
            "А и они који бијаху близу њих, све до Исахара и Завулона и Нефталима, доношаху хљеба на магарцима и на камилама и на мазгама и на воловима, јела, брашна, смокава и сухога грожђа и вина и уља, волова, оваца изобила; јер бијаше радост у Израиљу."
        ]
    },
    {
        "naslov": "Давид доноси ковчег завјета из Киријат-Јарима и поставља га у кућу Овид-Едома.",
        "stihovi": [
            "И Давид учини вијеће с тисућницима и са стотиницима и са свијем војводама,",
            "И рече Давид свему збору Израиљеву: Ако вам је по вољи и ако је од Господа Бога нашега, да пошаљемо на све стране к браћи својој осталој по свијем крајевима Израиљевијем, и к свештеницима и Левитима по градовима и подграђима њиховијем, да се скупе к нама,",
            "Па да донесемо к себи ковчег Бога својега, јер га не тражисмо за времена Саулова.",
            "А сав збор рече да се тако учини, јер то би по вољи свему народу.",
            "И тако Давид сабра сав народ Израиљев од Сихора Мисирскога све до Емата, да донесу ковчег Божји из Киријат-Јарима.",
            "И отиде Давид са свијем Израиљем у Валу, у Киријат-Јарим Јудин, да пренесу оданде ковчег Бога Господа који сједи на херувимима, чије се име призивље.",
            "И повезоше ковчег Божји на новијем колима из куће Авинадавове; а Уза и Ахијо управљаху колима.",
            "А Давид и сав народ Израиљев играху пред Богом из све снаге пјевајући и ударајући у гусле и у псалтире и у бубње и у кимвале и трубећи у трубе.",
            "А кад дођоше до гумна Хидонова, Уза се маши руком да прихвати ковчег, јер волови потегоше на страну.",
            "И Господ се разгњеви на Узу и удари га што се маши руком за ковчег, те умрије ондје пред Богом.",
            "И ожалости се Давид што Господ уби Узу; зато се прозва оно мјесто Фарес-Уза до данас.",
            "И уплаши се Давид од Бога у онај дан и рече: Како ћу донијети к себи ковчег Божји?",
            "И не пренесе Давид ковчега к себи у град Давидов, него га склони у кућу Овид-Едома Гетејина.",
            "И оста ковчег Божји код породице Овид-Едомове у кући његовој три мјесеца. И Господ благослови дом Овид-Едомов и све што имаше."
        ]
    },
    {
        "naslov": "Давидов двор, жене, дјеца и побједе над Филистејцима.",
        "stihovi": [
            "А Хирам, цар Тирски посла посланике к Давиду и дрва кедровијех и зидара и дрводјеља да му саграде кућу.",
            "И разумје Давид да га је Господ утврдио за цара над Израиљем и да се царство његово подиже високо ради народа његова Израиља.",
            "И Давид узе још жена у Јерусалиму и изроди још синова и кћери.",
            "И ово су имена онијех који му се родише у Јерусалиму: Самуја и Совав, Натан и Соломон,",
            "И Јевар и Елисуја и Елфалет,",
            "И Нога и Нефег и Јафија,",
            "И Елисама и Велијада и Елифалет.",
            "А Филистеји, чувши да је Давид помазан за цара над свијем Израиљем, изидоше сви Филистеји да траже Давида; а Давид чувши то изиде пред њих.",
            "И Филистеји дошавши раширише се по долини Рафајској.",
            "Тада Давид упита Господа говорећи: Хоћу ли изаћи на Филистеје? И хоћеш ли их дати у моје руке? А Господ му рече: Изађи, и даћу их у твоје руке.",
            "Тада отидоше у Вал-Ферасим и поби их ондје Давид, и рече Давид: Продрије Бог непријатеље моје мојом руком, као што вода продире. Отуда се прозва мјесто Вал-Ферасим.",
            "И оставише ондје богове своје; а Давид заповједи, те их спалише огњем.",
            "А Филистеји опет по други пут раширише се по оном долу.",
            "И Давид опет упита Бога, а Бог му рече: Не иди за њима, него се врати од њих, па удари на њих према дудовима.",
            "И кад чујеш да зашушти по врховима од дудова, тада изиди у бој; јер ће поћи Бог пред тобом да побије војску Филистејску.",
            "И учини Давид како му заповједи Бог, и побише војску Филистејску од Гаваона до Гезера.",
            "И разгласи се име Давидово по свијем земљама; и Господ зададе страх од њега свијем народима."
        ]
    },
    {
        "naslov": "Ковчег завјета пренесен у Јерусалим.",
        "stihovi": [
            "И начини себи Давид куће у граду Давидову, и спреми мјесто за ковчег Божји, и разапе му шатор.",
            "Тада рече Давид: Не ваља да носи ковчег Божји нико осим Левита, јер је њих изабрао Господ да носе ковчег Божји и да му служе довијека.",
            "И скупи Давид све синове Израиљеве у Јерусалим да пренесу ковчег Господњи на мјесто његово које му бјеше спремио.",
            "Скупи Давид и синове Аронове и Левите,",
            "Од синова Катовијех: Урила, поглавара, и браће његове сто и двадесет;",
            "Од синова Мераријевих: Асају поглавара и браће његове двјеста и двадесет;",
            "Од синова Гирсоновијех: Јоила, поглавара, и браће његове сто и тридесет;",
            "Од синова Елисафанових: Семају, поглавара, и браће његове двјеста;",
            "Од синова Хевроновијех: Елила поглавара и браће његове осамдесет;",
            "Од синова Озиловијех: Аминадава, поглавара, и браће његове сто и дванаест.",
            "Тада дозва Давид Садока и Авијатара свештенике, и Левите и Урила и Асају и Јоила и Самају и Елила и Аминадава,",
            "И рече им: Ви сте поглавари породица отачких међу Левитима; освештајте себе и браћу своју, да донесете ковчег Господа Бога Израиљева на мјесто које сам му спремио.",
            "Јер што пређе не учинисте тога, Господ Бог наш продрије нас; јер га не тражисмо како треба.",
            "И освешташе се свештеници и Левити да пренесу ковчег Господа Бога Израиљева.",
            "И носише синови Левитски ковчег Божји као што је заповједио Мојсије по ријечи Господњој на раменима својим и полугама.",
            "И рече Давид поглаварима Левитским да поставе између браће своје пјеваче са справама музичким, са псалтирима и гуслама и кимвалима, да пјевају углас весело.",
            "И поставише Левити Емана, сина Јоилова, и од браће његове Асафа, сина Варахијина, и од синова Мераријевих, браће њихове, Етана, сина Кисајина;",
            "И с њима браћу њихову другога реда: Захарију и Вена и Јазила и Семирамота и Јехила и Унија и Елијава и Венају и Масију и Мататију и Елифела и Микнеју и Овид-Едома и Јеила, вратаре.",
            "И пјевачи Еман и Асаф и Етан удараху у кимвале мједене;",
            "А Захарија и Озило и Семирамот и Јехило и Уније и Елијав и Масија и Венаја у псалтире високо,",
            "А Мататија и Елифел и Микнеја, и Овид-Едом, и Јеило и Азазија у гусле ниско.",
            "А Хенанија, поглавар међу Левитима који ношаху ковчег, уређиваше како ће се носити, јер бјеше вјешт.",
            "А Варахија и Елкана бјеху вратари код ковчега.",
            "А Севанија и Јосафат и Натанаило и Амасај и Захарија и Венаја и Елијезер, свештеници, трубљаху у трубе пред ковчегом Божјим; а Овид-Едом и Јехија бјеху вратари код ковчега.",
            "И тако Давид и старјешине Израиљеве и тисућници иђаху пратећи ковчег завјета Господњега из куће Овид-Едомове с весељем.",
            "И кад Бог поможе Левитима који ношаху ковчег завјета Господњега, принесоше седам волова и седам овнова.",
            "И Давид бијаше огрнут плаштем од танкога платна, тако и сви Левити који ношаху ковчег и пјевачи, и Хенанија који управљаше носиоцима међу пјевачима. И Давид имаше на себи оплећак ланен.",
            "И тако сав народ Израиљев праћаше ковчег завјета Господњега кликујући и трубећи у трубе и у рогове и ударајући у кимвале и у псалтире и у гусле.",
            "А кад ковчег завјета Господњега улажаше у град Давидов, Михала, кћи Саулова, гледајући с прозора, видје цара Давида гдје скаче и игра, и подругну му се у срцу свом."
        ]
    },
    {
        "naslov": "Давидов псалам у славу доношења ковчега завјета. Служба Левита у светињи.",
        "stihovi": [
            "И кад донесоше ковчег Божји, намјестише га усред шатора, који му разапе Давид; и принесоше жртве паљенице и жртве захвалне пред Богом.",
            "Потом принесавши Давид жртве паљенице и жртве захвалне, благослови народ у име Господње.",
            "И раздаде свијем Израиљцима, и људима и женама, сваком по један хљеб и комад меса и врч вина.",
            "Потом постави пред ковчегом Господњим слуге између Левита да помињу и славе и хвале Господа Бога Израиљева:",
            "Асафа, поглавара, а другога за њим Захарију, и Јеила и Семирамота и Јехила и Мататију и Елијава и Венају и Овид-Едома; и Јеило удараше у псалтире и гусле, а Асаф у кимвале,",
            "А Венаја и Јазило, свештеници, бијаху једнако с трубама пред ковчегом завјета Господњега.",
            "У тај дан нареди Давид први пут да хвале Господа Асаф и браћа његова:",
            "Хвалите Господа; гласите име његово; јављајте по народима дјела његова.",
            "Пјевајте му, славите га, казујте сва чудеса његова.",
            "Хвалите се светијем именом његовијем; нека се весели срце онијех који траже Господа.",
            "Тражите Господа и силу његову; тражите лице његово без престанка.",
            "Памтите чудеса његова, која је учинио, знаке његове и судове уста његовијех.",
            "Сјеме Израиљево слуге су његове, синови Јаковљеви избрани његови.",
            "Он је Господ Бог наш, по свој су земљи судови његови.",
            "Памтите увијек завјет његов, ријеч коју је дао на тисућу кољена.",
            "Што је завјетовао Авраму и за што се клео Исаку,",
            "То је поставио Јакову за закон и Израиљу за завјет вјечни,",
            "Говорећи: Теби ћу дати земљу Хананску у нашљедни дио.",
            "Тада вас још бијаше мало на број, бијаше вас мало, и бијасте дошљаци.",
            "Иђаху од народа до народа, и из једнога царства к другому племену.",
            "Не даде никому да им науди, и караше за њих цареве:",
            "Не дирајте у помазанике моје, и пророцима мојим не чините зла.",
            "Пјевај Господу, сва земљо! Јављајте од дана на дан спасење његово.",
            "Казујте по народима славу његову, по свијем племенима чудеса његова.",
            "Јер је велик Господ и ваља га хвалити веома; страшнији је од свијех богова.",
            "Јер су сви богови у народа ништа; а Господ је небеса створио.",
            "Слава је и величанство пред њим, сила и радост у стану његову.",
            "Дајте Господу, племена народна, дајте Господу славу и част.",
            "Дајте Господу славу према имену његову, носите даре и идите преда њ, поклоните се Господу у светој красоти.",
            "Стрепи пред њим, сва земљо; зато је васиљена тврда и неће се помјестити.",
            "Нек се веселе небеса и земља се радује; и нека говоре по народима: Господ царује.",
            "Нека пљеска море и што је у њему; нека скаче поље и све што је на њему.",
            "Тада нека се радују дрвета шумска пред Господом, јер иде да суди земљи.",
            "Хвалите Господа, јер је добар, јер је довијека милост његова.",
            "И реците: Спаси нас, Боже спасења нашега, и скупи нас и избави нас од народа да славимо свето име твоје, да се хвалимо твојом славом.",
            "Благословен Господ Бог Израиљев од вијека до вијека.  Тада сав народ рече: Амин; и хвалише Господа.",
            "И остави ондје пред ковчегом завјета Господњега Асафа и браћу његову да служе пред ковчегом без престанка као што треба од дана на дан,",
            "И Овид-Едома и браћу његову, шездесет и осам, Овид-Едома, сина Једутунова, и Осу, да буду вратари;",
            "А Садока свештеника и браћу његову свештенике пред шатором Господњим  на висини у Гаваону,",
            "Да приносе жртве паљенице Господу на олтару за жртве паљенице без престанка јутром и вечером, и да чине све што је написано у закону Господњем што је заповједио Израиљу,",
            "И с њима Емана и Једутуна и друге изабране, који бише поименце именовани да хвале Господа, јер је довијека милост његова,",
            "С њима Емана и Једутуна, да трубе у трубе и ударају у кимвале и у друге справе музичке Богу; а синове Једутунове да буду вратари.",
            "Потом се разиде сав народ, свак својој кући, а Давид се врати да благослови дом свој."
        ]
    },
    {
        "naslov": "Давид намјерава да подигне храм. Господ преко пророка Натана обећава владавину његовом сјемену довијека. (2 Сам 7, 1-16; 17-)",
        "stihovi": [
            "А кад Давид сјеђаше код куће своје, рече Давид Натану пророку: Гле, ја стојим у кући од кедрова дрвета, а ковчег завјета Господњега под завјесима.",
            "А Натан рече Давиду: Што ти је год у срцу, чини, јер је Бог с тобом.",
            "Али ону ноћ дође ријеч Божија Натану говорећи:",
            "Иди и реци Давиду, слузи мојему: Овако вели Господ: Ти ми нећеш сазидати куће да у њој наставам.",
            "Кад нијесам наставао у кући откад изведох Израиља до данас, него сам ишао од шатора до шатора и од наслона до наслона,",
            "Куда сам год ходио са свијем Израиљем, јесам ли једну ријеч рекао коме између судија Израиљевијех којима заповиједах да пасу народ мој, и казао: Зашто ми не начините кућу од кедра?",
            "Овако, дакле, реци слузи мојему Давиду: Овако вели Господ над војскама: Ја те узех од тора, од оваца, да будеш вођ народу мојему Израиљу.",
            "И бјех с тобом куда си год ишао, и истријебих све непријатеље твоје испред тебе, и стекох ти име као што је име великих људи на земљи.",
            "И одредићу мјесто народу својему Израиљу, и посадићу га, те ће наставати у свом мјесту и неће се више претресати; нити ће им више досађивати неправедници као прије,",
            "И од онога дана кад сам поставио судије над народом својим Израиљем; и покорих све непријатеље твоје; него ти јављам да ће ти Господ сазидати кућу.",
            "И кад се наврше дани твоји да отидеш к оцима својим, подигнућу сјеме твоје након тебе, које ће бити између синова твојих, и утврдићу царство његово.",
            "Он ће ми сазидати дом, и утврдићу пријесто његов довијека.",
            "Ја ћу му бити отац, и он ће ми бити син; а милости своје нећу уклонити од њега као што сам уклонио од онога који бјеше прије тебе.",
            "Него ћу га утврдити у дому свом и у царству свом довијека, и пријесто ће његов стајати довијека.",
            "По свијем овијем ријечима и по свој овој утвари каза Натан Давиду.",
            "Тада дође цар Давид и стаде пред Господом, и рече: Ко сам ја, Господе Боже и шта је дом мој, те си ме довео довде?",
            "И то ти се чини мало, Боже, него си говорио и за дом слуге својега на дуго времена, и постарао си ми се за ту славу законом човјечијим, Господе Боже.",
            "Шта ће још Давид да ти говори о части слуге твојега кад ти знаш слугу својега?",
            "Господе, слуге својега ради и по срцу својему чиниш сву ову велику ствар, обзнањујући све ове велике ствари.",
            "Господе, нема таквога какав си ти и нема Бога осим тебе, по свему што чусмо својим ушима.",
            "Јер који је народ на земљи као твој народ Израиљ? Ради којега је Бог ишао да га искупи да му буде народ, и да стече себи име великим и страшним дјелима изгонећи народе испред народа својега, који си искупио из Мисира.",
            "Јер си учинио народ свој Израиља својим народом довијека; а ти си ми, Господе, Бог.",
            "И тако, Господе, ријеч коју си обрекао слузи својему и дому његову, нека буде тврда довијека и учини како си рекао.",
            "Нека буде тврда да се велича име твоје довијека и да се говори: Господ над војскама, Бог Израиљев јесте Бог над Израиљем, и дом Давида слуге твојега нека стоји тврдо пред тобом.",
            "Јер си ти, Боже мој, јавио слузи својему да ћеш му сазидати дом, зато се слуга твој усуди да ти се помоли.",
            "Тако, Господе, ти си Бог и обрекао си слузи својему то добро.",
            "Буди, дакле, вољан и благослови дом слуге својега да буде довијека пред тобом; јер кад ти, Господе, благословиш, биће благословен довијека."
        ]
    },
    {
        "naslov": "Давид задобија у ратовима злато, сребро и мјед и то намјењује грађењу храма. Његови службеници.",
        "stihovi": [
            "А послије тога поби Давид Филистеје и покори их, и узе Гат и села његова из руку Филистејских.",
            "Поби и Моавце, и посташе Моавци слуге Давидове и плаћаху му данак.",
            "Разби Давид и Адад-Езера, цара Совскога, у Емату изашав да рашири власт своју до ријеке Ефрата.",
            "И узе му Давид тисућу кола и седам тисућа коњика и двадесет тисућа пјешака, и подреза Давид жиле свијем коњма колским, само остави за сто кола.",
            "А бијаху дошли Сирци из Дамаска у помоћ Адад-Езеру, цару Совскому, и Давид поби двадесет и двије тисуће Сираца.",
            "И намјести Давид војску у Сирији што је под Дамаском, и Сирци посташе слуге Давидове плаћајући му данак. И Господ чуваше Давида куда год иђаше.",
            "И Давид узе златне штитове које имаху слуге Адад-Езерове, и донесе их у Јерусалим.",
            "И из Тивата и из Хуна, градова Адад-Езеровијех, однесе Давид силну мјед, од које Соломон начини море мједено и ступове и посуђе мједено.",
            "А кад чу Тоја, цар Ематски, да је Давид побио сву војску Адад-Езера, цара Совскога,",
            "Посла Адорама сина својега к цару Давиду да га поздрави и да му честита што је војевао на Адад-Езера и убио га, јер Тоја имаше рат са Адад-Езером, и свакојаких заклада златнијех и сребрнијех и мједенијех.",
            "Па и то цар Давид посвети Господу са сребром и златом што бјеше узео од свијех народа, од Едомаца и од Моаваца и од синова Амоновијех и од Филистеја и од Амалика.",
            "И Ависај, син Серујин, поби осамнаест тисућа Идумејаца у Сланој долини.",
            "И намјести војску по Идумеји, и сви Идумејци посташе слуге Давидове. И Господ чуваше Давида куда год иђаше.",
            "Тако царова Давид над свијем Израиљем судећи и дајући правду свему народу својему.",
            "И Јоав, син Серујин, бјеше над војском, а Јосафат, син Ахилудов, паметар,",
            "А Садок, син Ахитовов, и Авимелех, син Авијатаров, свештеници, а Суса писар,",
            "А Венаја, син Јодајев, бјеше над Херетејима и Фелетејима, а синови Давидови први до цара."
        ]
    },
    {
        "naslov": "Давид се свети Амонцима за срамоту нанесену његовим посланицима.",
        "stihovi": [
            "А послије тога умрије Нас, цар синова Амоновијех, и зацари се син његов на његово мјесто.",
            "И рече Давид: Да учиним милост Ануну, сину Насову, јер је отац његов учинио мени милост. И посла Давид посланике да га потјеше за оцем. И дођоше слуге Давидове у земљу синова Амоновијех к Ануну да га потјеше.",
            "А кнезови синова Амоновијех рекоше Ануну господару својему: Мислиш да је Давид зато послао људе да те потјеше што је рад учинити част оцу твојему? А нијесу зато дошле слуге његове к теби да промотре и уходе и оборе земљу?",
            "Тада Анун ухвати слуге Давидове, и обрија их и одсијече им хаљине по поле до задњице, и оправи их натраг.",
            "А кад неки отидоше, те јавише Давиду за те људе, он посла пред њих, јер људи бијаху грдно осрамоћени, и поручи им цар: Сједите у Јерихону док вам нарасте брада, па онда дођите натраг.",
            "А кад видјеше синови Амонови гдје се омразише с Давидом, онда Анун и синови Амонови послаше тисућу таланата сребра да најме кола и коњика из Месопотамије и из Сирије Махе и из Сове.",
            "И најмише тридесет и двије тисуће кола и цара од Махе с народом његовијем, који дођоше и стадоше у око према Медеви. А и синови Амонови скупише се из градова својих и дођоше на бој.",
            "А Давид кад то чу, посла Јоава са свом храбром војском.",
            "И изидоше синови Амонови и уврсташе се пред вратима градским; а цареви који дођоше бијаху за се у пољу.",
            "И Јоав видјевши намјештену војску према себи спријед и састраг, узе одабране из све војске Израиљске и намјести их према Сирцима.",
            "А остали народ предаде Ависају, брату својему; и намјестише их према синовима Амоновијем.",
            "И рече: Ако Сирци буду јачи од мене, дођи ми у помоћ; ако ли синови Амонови буду јачи од тебе, ја ћу теби доћи у помоћ.",
            "Буди јунак и држимо се јуначки за свој народ и за градове Бога својега; а Господ нека учини што му је драго.",
            "Тада Јоав и народ који бијаше с њим, примакоше се да ударе на Сирце; али они побјегоше испред њих.",
            "А синови Амонови, кад видјеше гдје побјегоше Сирци, побјегоше и они испред Ависаја, брата његова, и уђоше у свој град. Потом се Јоав врати у Јерусалим.",
            "Али Сирци, кад видјеше гдје их надбише Израиљци, послаше посланике те доведоше Сирце испреко ријеке; а Софак, војвода Адад-Езеров, иђаше пред њима.",
            "Кад то јавише Давиду, он скупи све Израиљце, и пријеђе преко Јордана, и дође к њима и намјести војску према њима; а кад намјести Давид војску према њима, побише се с њим.",
            "Али побјегоше Сирци испред Израиља, и поби Давид Сираца седам тисућа кола и четрдесет тисућа пјешака, и Софака војводу погуби.",
            "И кад видјеше слуге Адад-Езерове да их разби Израиљ, учинише мир с Давидом и служаху му; и не хтјеше више Сирци помагати синовима Амоновијем."
        ]
    },
    {
        "naslov": "Освајање амонских градова. Јуначка дјела људи Давидових.",
        "stihovi": [
            "А кад прође година, у вријеме кад цареви иду на војску, Јоав изведе војску, те потираше земљу синова Амоновијех, и дошавши опколи Раву; а Давид бјеше остао у Јерусалиму.  И Јоав освоји Раву и раскопа је.",
            "И Давид узе цару њихову с главе круну и нађе да потеже таланат злата, и драго камење бјеше у њој; и метнуше је на главу Давиду, и однесе из града плијен врло велик.",
            "А народ што бијаше у њему изведе и исијече их пилама и гвозденијем бранама и сјекирама. И тако учини Давид свијем градовима синова Амоновијех. Потом се врати Давид са свијем народом у Јерусалим.",
            "А послије тога наста рат у Гезеру с Филистејима; тада Сивехај Хусаћанин уби Сифаја који бијаше рода дивовскога, и бише покорени.",
            "Наста опет рат с Филистејим у ком Елханан, син Јаиров, уби Ламију брата Голијата Гетејина, којему копљача бијаше као вратило.",
            "И опет наста рат у Гату, гдје бијаше један човјек врло висок, који имаше по шест прста, скупа двадесет и четири; и он бијаше рода дивовскога.",
            "И ружаше Израиља, те га уби, Јонатан, син Самаје, брата Давидова.",
            "Ти бијаху синови истога дива из Гата, и погибоше од руке Давидове и од руке слуга његовијех."
        ]
    },
    {
        "naslov": "Казна због Давидовог пребројавања народа. Давид купује гумно Орнаново за мјесто градње храма.",
        "stihovi": [
            "Али уста сотона на Израиља и наврати Давида да изброји Израиља.",
            "И рече Давид Јоаву и кнезовима народнијем: Идите, избројте синове Израиљеве од Вирсавеје све до Дана, па ми јавите да знам колико их има.",
            "Али Јоав рече: Нека дода Господ народу својему колико га је сада још сто пута толико; нијесу ли, царе господару мој, сви слуге господару мојему? Зашто тражи то господар мој? Зашто да буде на гријех Израиљу?",
            "Али ријеч царева надјача Јоава. И тако отиде Јоав и обиде свега Израиља, па се врати у Јерусалим.",
            "И даде Јоав број прописанога народа Давиду; и бијаше свега народа Израиљева тисућа тисућа и сто тисућа људи који махаху мачем, а народа Јудина четири стотине и седамдесет тисућа људи који махаху мачем.",
            "А племена Левијева и Венијаминова не изброји с њима, јер мрска бјеше Јоаву заповијест царева.",
            "А не бјеше мила Богу та ствар; зато удари Израиља.",
            "И Давид рече Богу: Сагријеших веома што то урадих; али узми безакоње слуге својега, јер веома лудо радих.",
            "А Господ рече Гаду, видиоцу Давидову, говорећи:",
            "Иди кажи Давиду и реци: Овако вели Господ: Троје ти дајем, избери једно да ти учиним.",
            "И дође Гад к Давиду и рече му: Тако вели Господ, бирај:",
            "Или глад за три године, или три мјесеца да бјежиш од непријатеља својих и мач непријатеља твојих да те стиже, или три дана мач Господњи и помор да буде у земљи и анђео Господњи да убија по свијем крајевима Израиљевијем. Сада, дакле, гледај што ћу одговорити оному који ме је послао.",
            "А Давид рече Гаду: У тјескоби сам љутој; али нека западнем Господу у руке, јер је веома велика милост његова; а људима да не западнем у руке.",
            "И тако пусти Господ помор на Израиља, те паде Израиља седамдесет тисућа људи.",
            "И посла Господ анђела у Јерусалим да га убија; и кад убијаше, погледа Господ и сажали му се са зла; и рече анђелу који убијаше: Доста, спусти руку своју. А анђео Господњи стајаше код гумна Орнана Јевусејина,",
            "А Давид подиже очи своје и видје анђела Господњега гдје стоји између земље и неба, а у руци му го мач којим бјеше замахнуо на Јерусалим. ; и паде Давид и старјешине ничице, обучени у костријет.",
            "И рече Давид Богу: Нијесам ли ја заповједио да се изброји народ? Ја сам, дакле, згријешио и зло учинио; а те овце шта су учиниле? Господе Боже мој, нека се рука твоја обрати на ме и на дом оца мојега; али не на тај народ да га потре.",
            "Тада анђео Господњи рече Гаду да каже Давиду да изиде горе и начини олтар Господу на гумну Орнана Јевусејина.",
            "И изиде Давид по ријечи Гадовој, коју му рече у име Господње.",
            "А Орнан окренув се угледа анђела и сакри се са четири сина своја. Јер Орнан врсијаше пшеницу.",
            "Утом дође Давид до Орнана; и погледав Орнан кад видје Давида изиде из гумна и поклони се Давиду лицем до земље.",
            "Тада рече Давид Орнану: Дај ми то гумно да начиним на њему олтар Господу; за новце колико вриједи дај ми га да би престао помор у народу.",
            "А Орнан рече Давиду: Узми и нека чини господар мој цар што му је драго; ево, дајем и волове за жртве паљенице, и кола за дрва и пшеницу за дар; све то дајем.",
            "А цар Давид рече Орнану: Не, него ћу купити за новце шта вриједи, јер нећу да принесем Господу што је твоје, ни да принесем жртве паљенице поклоњене.",
            "И даде Давид Орнану за оно мјесто на мјеру шест стотина сикала злата.",
            "И ондје начини Давид олтар Господу, и принесе жртве паљенице и жртве захвалне; и призва Господа и услиши га спустивши огањ с неба на олтар жртве паљенице.",
            "И заповједи Господ анђелу, те врати мач свој у корице.",
            "У оно вријеме видјев Давид да га Господ услиши на гумну Орнана Јевусејина, приношаше жртве ондје.",
            "А шатор Господњи који начини Мојсије у пустињи и олтар за жртве паљенице бијаше у то вријеме на висини у Гаваону.",
            "И Давид не може ићи к њему да тражи Бога, јер се уплаши од мача анђела Господњега."
        ]
    },
    {
        "naslov": "Давидове припреме за грађење храма и његови савјети сину Соломону да обави ово дјело.",
        "stihovi": [
            "И рече Давид: Ово је кућа Господа Бога и ово је олтар за жртву паљеницу Израиљу.",
            "И заповједи Давид да се скупе иностранци који бијаху у земљи Израиљевој, и одреди каменаре да тешу камен да се гради дом Божји.",
            "И гвожђа много за клине на крила вратима и на саставке приправи Давид, и мједи много без мјере,",
            "И дрва кедровијех без броја; јер довожаху Сидонци и Тирци много дрва кедровијех Давиду.",
            "Јер Давид говораше: Соломон је син мој, дијете младо, а дом који треба зидати Господу треба да буде врло велик за славу и дику по свијем земљама; зато ћу му приправити што треба. И приправи Давид мноштво прије смрти своје.",
            "Потом дозва сина својега Соломона и заповједи му да сазида дом Господу Богу Израиљеву.",
            "И рече Давид Соломону: Сине! Био сам наумио да сазидам дом имену Господа Бога својега.",
            "Али ми дође ријеч Господња говорећи: Много си крви пролио и велике си ратове водио; нећеш ти сазидати дома имену мојему, јер си много крви пролио на земљу преда мном.",
            "Ево, родиће ти се син, он ће бити миран човјек и смирићу га од свијех непријатеља његовијех унаоколо; зато ће му бити име Соломон; и мир и покој даћу Израиљу за његова времена.",
            "Он ће сазидати дом имену мојему, и он ће ми бити син, а ја њему отац, и утврдићу пријесто царства његова над Израиљем довијека.",
            "Зато, сине, Господ ће бити с тобом, и бићеш срећан, те ћеш сазидати дом Господа Бога својега као што је говорио за те.",
            "Само да ти да Господ разум и мудрост кад те постави над Израиљем да држиш закон Господа Бога својега.",
            "Тада ћеш бити срећан ако уздржиш и уствориш уредбе и законе које је заповједио Господ преко Мојсија Израиљу. Буди слободан и храбар, не бој се и не плаши се.",
            "И, ево, у невољи својој приправио сам за дом Господњи сто тисућа таланата злата и тисућу тисућа таланата сребра; а мједи и гвожђа без мјере, јер га има много, такођер и дрва и камена приправио сам; а ти додај још.",
            "А имаш и посленика много, каменара и зидара и дрводјеља, и свакојаких људи вјештијех сваком послу.",
            "Има злата, сребра, и мједи и гвожђа без мјере; настани, дакле, и ради и Господ ће бити с тобом.",
            "Потом заповједи Давид свијем кнезовима Израиљевијем да помажу Соломону сину његову:",
            "Није ли с вама Господ Бог ваш који вам је дао мир од свуда? Јер је дао у руке моје становнике ове земље, и земља је покорена Господу и народу његову.",
            "Сада, дакле, управите срце своје и душу своју да тражите Господа Бога својега; настаните и зидајте светињу Господу Богу да унесете ковчег завјета Господњега и свето посуђе Божије у дом који ће се сазидати имену Господњему."
        ]
    },
    {
        "naslov": "Број Левита, распоред и службе.",
        "stihovi": [
            "И тако Давид, стар и сит живота, постави Соломона, сина својега, царем над Израиљем.",
            "И сабра све кнезове Израиљеве и свештенике и Левите.",
            "И бише избројени Левити од тридесет година и више, и бјеше их на број с главе на главу тридесет и осам тисућа људи.",
            "Између њих бијаше двадесет и четири тисуће одређенијех на посао у дому Господњем, а шест тисућа управитеља и судија;",
            "А четири тисуће вратара и четири тисуће који хваљаху Господа уз оруђа која начини за хвалу.",
            "И раздијели их Давид у редове по синовима Левијевим, Гирсону, Кату и Мерарију.",
            "Од Гирсона бијаху: Ладан и Симеј;",
            "Синови Ладанови: поглавар Јехило и Зетам и Јоило, тројица;",
            "Синови Симејеви: Селомит и Азило и Харан, тројица. То су поглавари отачких породица Ладановијех.",
            "А синови Симејеви: Јат, Зина и Јеус и Верија, та су четворица синови Симејеви.",
            "А Јат бијаше поглавар, а Зиза други; а Јеус и Верија немаху много дјеце, зато се бројаху у један дом отачки.",
            "Синови Катови: Амрам, Исар, Хеврон и Озило, четворица.",
            "Синови Амрамови: Арон и Мојсије. Али Арон би одвојен да освећује светињу над светињама, он и синови његови довијека, да каде пред Господом, да му служе и да благосиљају у име његово довијека.",
            "А синови Мојсија, човјека Божијега, броје се у племе Левијево.",
            "Синови Мојсијеви: Гирсом и Елијезер.",
            "Синови Гирсомови: Севуило поглавар.",
            "А синови Елијезерови: Реавија поглавар. А немаше Елијезер више синова, него се синови Реавијини умножише веома.",
            "Синови Исарови: Селомит, поглавар.",
            "Синови Хевронови: Јерија први, Амарија други, Јазило трећи, и Јекамеам четврти.",
            "Синови Озилови: Миха први и Јесија други.",
            "Синови Мераријеви: Малије и Мусије. Синови Малијеви; Елеазар и Кис.",
            "А Елеазар умрије и не имаше синова него само кћери, и њима се оженише синови Кисови, браћа њихова.",
            "Синови Мусијеви: Малије и Едер и Јеремот, тројица.",
            "То су синови Левијеви по отачким домовима својим, поглавари домова отачких, који бише избројени по броју имена с главе на главу, који рађаху посао за службу у дому Господњем, од двадесет година и више.",
            "Јер Давид рече: Мир даде Господ Бог Израиљев народу својему, и наставаће у Јерусалиму довијека.",
            "И Левити неће више носити шатора и посуђа његова за службу његову.",
            "Јер по пошљедњој наредби Давидовој бише избројени синови Левијеви од двадесет година и више;",
            "Јер одређени бијаху да помажу синовима Ароновијем у служби у дому Господњем у тријемовима и у клијетима, и да чисте све свете ствари и да раде око службе у дому Господњем,",
            "И око хљебова постављенијех, и око бијелога брашна за дар и око колача пријеснијех и око тавица, и око свега што се пржи, и око сваке мјере,",
            "И да стоје јутром и хвале и славе Господа, и тако вечером,",
            "И кад се год приносе жртве паљенице Господу, у суботе, и на младине и празнике, у броју по реду свом свагда пред Господом,",
            "И да раде што треба радити у шатору од састанка и у светињи, и за синове Аронове, браћу своју, у служби у дому Господњем."
        ]
    },
    {
        "naslov": "Старјешине двадесет и четири реда свештеника и Левита.",
        "stihovi": [
            "А међу синовима Ароновијем ови су редови: Синови Аронови бјеху Надав и Авијуд, Елеазар и Итамар.",
            "Али Надав и Авијуд умријеше прије оца својега и немаху дјеце; зато бише свештеници Елеазар и Итамар.",
            "И раздијели их Давид: Садока, који бијаше од синова Елеазаровијех, и Ахимелеха, који бијаше од синова Итамаровијех, по реду њихову у служби њиховој.",
            "И нађе се синова Елеазаровијех више поглавица него синова Итамаровијех, кад их раздијелише: од синова Елеазаровијех бијаше поглавица по домовима отачким шеснаест, а од синова Итамаровијех осам по домовима отачким.",
            "И бише раздијељени ждријебом и један и други; јер поглавари у светињи и поглавари пред Богом бијаху и од синова Елеазаровијех и од синова Итамаровијех.",
            "И пописа их Семаја, син Натанаилов, писар, од племена Левијева пред царем и кнезовима и Садоком свештеником и Ахимелехом, сином Авијатаровијем, и пред поглаварима породица отачких међу свештеницима и Левитима, један дом отачки узевши за Елеазара, а један за Итамара.",
            "И паде први ждријеб на Јојарива, други на Једају,",
            "Трећи на Харима, четврти на Сеорима,",
            "Пети на Малхију, шести на Мејамина,",
            "Седми на Акоса, осми на Авију,",
            "Девети на Исуја, десети на Сеханију,",
            "Једанаести на Елијасива, дванаести на Јакима,",
            "Тринаести на Уфу, четрнаести на Јесевава,",
            "Петнаести на Вилгу, шеснаести на Имира,",
            "Седамнаести на Езира, осамнаести на Афисиса,",
            "Деветнаести на Петају, двадесети на Језекиља,",
            "Двадесет први на Јахина, двадесет други на Гамула,",
            "Двадесет трећи на Делају, двадесет четврти на Мазију.",
            "То је ред њихов за службу њихову, којим иду у дом Господњи на посао свој по наредби Арона, оца својега, како му бјеше заповједио Господ Бог Израиљев.",
            "А од осталијех синова Левијевих бијаше од синова Амрамовијех Суваило; од синова Суваиловијех Једаја,",
            "Од Реавије, од синова Реавијиних поглавар Јесија;",
            "Од синова Исаровијех Селомот, од синова Селомотовијех Јат;",
            "А од синова Јеријиних Амарија други, Јазило трећи, Јекамеам четврти;",
            "Од синова Узиловијех Миха; од синова Михинијех Самир;",
            "Брат Михин Јесија, од синова Јесијиних Захарија.",
            "Синови Мераријеви: Малије и Мусије; од синова Јазијиних Вено.",
            "Синови Мераријеви од Јазије: Вено и Соам и Захур и Иврије;",
            "Од Малија Елеазар, који немаше синова;",
            "Од Киса, од синова Кисовијех: Јерамеило;",
            "И од синова Мусијевих: Малије и Едер и Јеримот. То бијаху синови Левитски по домовима отаца својих.",
            "И они бацаше ждријеб према браћи својој, синовима Ароновијем, пред Давидом и Садоком и Ахимелехом и поглаварима домова отачких, међу свештеницима и Левитима, од домова отачких сваки поглавар према брату својему млађему."
        ]
    },
    {
        "naslov": "Двадесет и четири реда пјевача и музичара.",
        "stihovi": [
            "И одвоји Давид с војводама за службу синове Асафове и Еманове и Једутунове, који ће пророковати уз гусле и псалтире и кимвале; и бише између њих избројени људи за посао у својој служби:",
            "Од синова Асафовијех: Захур и Јосиф и Нетанија и Асарила, синови Асафови, под руком Асафа, који пророковаше по наредби царевој;",
            "Од Једутуна: шест синова Једутуновијех: Гедалија и Сорије и Јесаија, Асавија и Мататија и Симеј под руком оца својега Једутуна, који пророковаше уз гусле хвалећи и славећи Господа;",
            "Од Емана: Синови Еманови: Вукија, Матанија, Озило, Севуило и Јеримот, Ананија и Ананије, Елијата, Гидалтија и Ромамти-Езер, Јосвекаса, Малотије, Отир и Мазиот.",
            "Ти сви бијаху синови Емана, видиоца царева, у ријечима Божијим да се узвишује рог; јер Бог даде Еману четрнаест синова и три кћери.",
            "Сви они бијаху под руком оца својега пјевајући у дому Господњем уз кимвале и псалтире и гусле за службу у дому Божијем, како цар наређиваше Асафу и Једутуну и Еману.",
            "И бјеше их на број с браћом њиховом обученом пјесмама Господњим, двјеста и осамдесет и осам, самијех вјештака.",
            "И бацише ждријеб за службу своју, мали као велики, учитељ као ученик;",
            "И паде први ждријеб за Асафа на Јосифа, други на Гедалију с браћом и синовима његовијем, њих дванаест;",
            "Трећи на Захура, синове његове и браћу његову, њих дванаест;",
            "Четврти на Исерија, синове његове и браћу његову, њих дванаест;",
            "Пети на Нетанију, синове његове и браћу његову, њих дванаест;",
            "Шести на Вукију, синове његове и браћу његову, њих дванаест;",
            "Седми на Јесарилу, синове његове и браћу његову, њих дванаест;",
            "Осми на Јесаију, синове његове и браћу његову, њих дванаест;",
            "Девети на Матанију, синове његове и браћу његову, њих дванаест;",
            "Десети на Симеја, синове његове и браћу његову, њих дванаест;",
            "Једанаести на Азареила, синове његове и браћу његову, њих дванаест;",
            "Дванаести на Асавију, синове његове и браћу његову, њих дванаест;",
            "Тринаести на Савуила, синове његове и браћу његову, њих дванаест;",
            "Четрнаести на Мататију, синове његове и браћу његову, њих дванаест;",
            "Петнаести на Јеремота, синове његове и браћу његову, њих дванаест;",
            "Шеснаести на Ананију, синове његове и браћу његову, њих дванаест;",
            "Седамнаести на Јосвекасу, синове његове и браћу његову, њих дванаест;",
            "Осамнаести на Ананија, синове његове и браћу његову, њих дванаест;",
            "Деветнаести на Малотија, синове његове и браћу његову, њих дванаест;",
            "Двадесети на Елијату, синове његове и браћу његову, њих дванаест;",
            "Двадесет први на Отира, синове његове и браћу његову, њих дванаест;",
            "Двадесет други на Гидалтију, синове његове и браћу његову, њих дванаест;",
            "Двадесет трећи на Мазиота, синове његове и браћу његову, њих дванаест;",
            "Двадесет четврти на Ромамти-Езера, синове његове и браћу његову, њих дванаест."
        ]
    },
    {
        "naslov": "Постављање вратара при храму, благајника и судија.",
        "stihovi": [
            "А редови вратарски бијаху: од синова Корејевих бијаше Меселемија, син Корејев, између синова Асафовијех;",
            "А синови Меселемијини: Захарија првенац, Једиаило други, Зевадија трећи, Јатнило четврти,",
            "Елам пети, Јоанан шести, Елиоинај седми;",
            "И Овид-Едомови синови: Семаја првенац, Јозавад други, Јоах трећи и Сахар четврти и Натанаило пети,",
            "Амило шести, Исахар седми, Феултај осми; јер га благослови Бог.",
            "И Семаји сину његову родише се синови, који старјешоваху у дому оца својега, јер бијаху добри јунаци.",
            "Синови Семајини: Готније и Рафаило и Овид и Елзавад, браћа његова, храбри људи, Елиуј и Семахија.",
            "Сви ови бијаху од синова Овид-Едомовијех, и они и синови њихови и браћа њихова, сви храбри људи, крјепки за службу, бијаше их шездесет и два од Овид-Едома.",
            "А Меселемијинијих синова и браће, храбријех људи, бијаше осамнаест.",
            "А Осини синови, од синова Мераријевих: Симрије, поглавар, премда не бјеше првенац, али га отац постави поглаварем;",
            "Хелкија други, Тевалија трећи, Захарија четврти; свијех синова и браће Осине бијаше тринаест.",
            "Од њих бијаху редови вратарски по поглаварима да чувају стражу наизмјенце с браћом својом служећи у дому Господњем.",
            "Јер меташе ждријеб за малога као и за великога по домовима својих отаца, за свака врата.",
            "И паде ждријеб на исток Селимији; а Захарији, сину његову, мудрому савјетнику, кад бацише ждријеб, паде му ждријеб на сјевер;",
            "А Овид-Едому на југ, а синовима његовијем на ризницу;",
            "Суфиму и Оси на запад с вратима Салехетским на путу који иде горе; стража бјеше према стражи:",
            "С истока шест Левита; са сјевера четири на дан; с југа на дан четири; а код ризнице по два;",
            "На Парвару са запада четири на путу, два код Парвара.",
            "То су редови вратарски међу синовима Корејевим и синовима Мераријевим.",
            "И ови још бијаху Левити: Ахија над благом дома Божијега, над благом од посвећенијех ствари.",
            "Од синова Ладановијех између синова Гирсоновијех од Ладана, између главара домова отачких од Ладана, сина Гирсонова, бијаше Јехило,",
            "Синови Јехилови: Зетам и Јоило, брат му, бијаху над благом дома Господњега;",
            "Од синова Амрамовијех, Исаровијех, Хевроновијех, Озиловијех,",
            "Бијаше Севуило, син Гирсона, сина Мојсијева, старјешина над благом.",
            "А браћа његова од Елијезера: Реавија, син му, а његов син Јесаија, а његов син Јорам, а његов син Зихрије, а његов син Селомит;",
            "Овај Селомит и браћа његова бијаху над свијем благом од посвећенијех ствари, које посвети цар Давид и поглавари домова отачких и тисућници и стотиници и војводе;",
            "Од ратова и од плијена посветише да се оправи дом Господњи;",
            "И што год бјеше посветио Самуило видјелац и Саул, син Кисов, и Авенир, син Ниров, и Јоав, син Серујин; ко год посвећиваше, даваше у руке Селомиту и браћи његовој.",
            "Од синова Исаровијех: Хенанија и синови његови бијаху над спољашњим пословима у Израиљу, управитељи и судије.",
            "Од синова Хевроновијех Асавија и браћа његова, тисућа и седам стотина храбријех људи, бијаху над Израиљем с ову страну Јордана на истоку за сваки посао Господњи и за службу царску.",
            "Између синова Хевроновијех бијаше Јерија поглавар синовима Хевроновијем по породицама њиховијем и домовима отачким. Четрдесете године царовања Давидова потражише их и нађоше међу њима храбријех јунака у Јазиру Галадском.",
            "И браће његове, храбријех људи, бијаше двије тисуће и седам стотина главара у домовима отачким; и постави их цар Давид над синовима Рувимовијем и Гадовијем и половином племена Манасијина за све послове Божије и царске."
        ]
    },
    {
        "naslov": "Старјешине дванаест редова у војсци, кнезови племенски, дворани и службеници Давидови.",
        "stihovi": [
            "А синови Израиљеви по свом броју главари домова отачких, тисућници и стотиници и управитељи њихови, служаху цару у сваком послу у редовима, који долажаху и одлажаху од мјесеца до мјесеца, свакога мјесеца у години; а у сваком реду бијаше их двадесет и четири тисуће.",
            "Над првијем редом првога мјесеца бијаше Јасовеам, син Завдилов, и у његову реду бијаше двадесет и четири тисуће.",
            "Од синова Фаресовијех бијаше поглавар над свијем старјешинама у војсци првога мјесеца.",
            "А над редом другога мјесеца бијаше Додај Ахошанин, и војвода у његову реду бјеше Миклот; и у његову реду бјеше двадесет и четири тисуће.",
            "Трећи војвода трећега мјесеца бјеше Венаја, син Јодаја свештеника, поглавар; и у његову реду бјеше двадесет и четири тисуће.",
            "Овај Венаја бјеше јунак међу тридесеторицом и над тридесеторицом; и над редом његовијем бјеше Амизавад, син му.",
            "Четврти, четвртога мјесеца Асаило, брат Јоавов, и за њим Зевадија, син му; и у реду његову бјеше двадесет и четири тисуће.",
            "Пети, петога мјесеца, поглавар Самут Језрајанин, и у његову реду бјеше двадесет и четири тисуће.",
            "Шести, шестога мјесеца, Ира, син Икисов Текојанин, и у његову реду бјеше двадесет и четири тисуће.",
            "Седми, седмога мјесеца, Хелис Фелоњанин од синова Јефремовијех, и у његову реду бјеше двадесет и четири тисуће.",
            "Осми, осмога мјесеца, Сивехај Хусаћанин од синова Заринијех, и у његову реду бјеше двадесет и четири тисуће.",
            "Девети, деветога мјесеца, Авијезер Анатоћанин од синова Венијаминових, и у његову реду бјеше двадесет и четири тисуће.",
            "Десети, десетога мјесеца, Марај Нетофаћанин од синова Заринијех, и у његову реду бјеше двадесет и четири тисуће.",
            "Једанаести, једанаестога мјесеца, Венаја Фаратоњанин од синова Јефремовијех, и у његову реду бјеше двадесет и четири тисуће.",
            "Дванаести, дванаестога мјесеца, Хелдај Нетофаћанин од Готонила, и у његову реду бјеше двадесет и четири тисуће.",
            "А над племенима Израиљевијем бијаху: над племеном Рувимовијем кнез Елијезер, син Зихријев; над Симеоновијем Сефатија, син Мишин;",
            "Над Левијевим Асавија, син Кемуилов; над Ароновијем Садок;",
            "Над Јудинијем Елиуј од браће Давидове; над Исахаровијем Амрије син Михаилов;",
            "Над Завулоновијем Исмаја, син Овадијин; над Нефталимовим Јеримот, син Азрилов;",
            "Над синовима Јефремовијем Исус, син Азазијев; над половином племена Манасијина Јоило, син Федајин;",
            "Над другом половином племена Манасијина у Галаду Идо, син Захаријин; над Венијаминовим Јасило, син Авениров;",
            "Над Дановијем Азареило, син Јероамов. То бијаху кнезови племена Израиљевијех.",
            "А не изброји Давид онијех који имаху мање од двадесет година, јер Господ бјеше рекао да ће умножити синове Израиљеве као звијезде небеске.",
            "Јоав, син Серујин, поче бројити, али не доврши; јер дође гњев Божји за то на Израиља; зато тај број не дође у књигу о цару Давиду.",
            "Над благом царевијем бијаше Азмавет, син Адилов, а над благом по земљи, по градовима и по селима и по кулама Јонатан, син Озијин.",
            "А над ратарима, који рађаху земљу, бијаше Езрије, син Хелувов;",
            "А над виноградарима Симеј Рамаћанин; а над родом виноградским и над пивницама Завдије Сифмејин;",
            "А над маслинама и смоквама по пољима Вал-Анан Гедеранин; а над уљем Јоас;",
            "Над говедима што пасијаху у Сарону Ситрај Сароњанин, а над говедима по долинама Сафат Адлајев;",
            "Над камилама Овил Исмаиљац; над магарцима Једаја Мероноћанин;",
            "А над овцама Јазиз Агарејин. Сви ови бијаху настојници над благом цара Давида.",
            "А Јонатан, стриц Давидов, бијаше савјетник, мудар човјек и књижевник; он и Јехило, син Ахмонијев, бијаху са синовима царевијем.",
            "И Ахитофел бијаше савјетник царев, и  Хусај Архијанин пријатељ царев.",
            "А послије Ахитофела бијаше Јодај, син Венајин, и Авијатар, а војвода царев бјеше Јоав."
        ]
    },
    {
        "naslov": "Давид представља народу Соломона као својега насљедника, предаје му изглед храма и ствари за храм.",
        "stihovi": [
            "И Давид сабра у Јерусалим све поглаваре Израиљеве, поглаваре племенске и поглаваре од редова који служаху цару, и тисућнике и стотинике, и који бијаху над свијем благом и стоком царевом, и синове своје и дворане и јунаке и све људе храбре,",
            "И уставши цар Давид на ноге, рече: Чујте ме, браћо моја и народе мој! Ја бих наумио да сазидам дом гдје би почивао ковчег Господњи и да буде подножје ногама Бога нашега, и приправих што треба за зидање.",
            "Али ми Бог рече: Нећеш сазидати дома имену мојему, јер си ратник и крв си прољевао.",
            "Али Господ Бог Израиљев изабра ме из свега дома оца мојега да будем цар над Израиљем довијека; јер Јуду изабра за вођа, и из дома Јудина  дом оца мојега; и између синова оца мојега би му воља да мене постави царем над свијем Израиљем.",
            "А тако између свијех синова мојих (јер много синова даде ми Господ) изабра Соломона, сина мојега, да сједи на пријестолу царства Господњега над Израиљем.",
            "И рече ми: Соломон, син твој, сазидаће мој дом и тријемове моје; јер њега изабрах себи за сина, и ја ћу му бити отац.",
            "И утврдићу царство његово довијека ако буде постојан да извршује заповијести моје и законе моје као данас.",
            "Сада, дакле, пред свијем Израиљем, збором Господњим, и да чује Бог наш, кажем вам: Држите и тражите све заповијести Господа Бога својега да бисте држали ову добру земљу и оставили је у нашљедство синовима својим након себе довијека.",
            "А ти, Соломоне сине, знај Бога оца својега и служи му цијелим срцем и душом драговољном; јер сва срца испитује Господ и сваку помисао зна; ако га устражиш, наћи ћеш га; ако ли га оставиш, одбациће те за свагда.",
            "Види сада да те је Господ изабрао да сазидаш дом за светињу; буди храбар и ради.",
            "Тада предаде Давид Соломону, сину својему, слику од тријема и од кућа његовијех, и од ризница и од соба и од клијети унутрашњих, и од мјеста за заклопац очишћења,",
            "И слику од свега што бјеше смислио за тријемове дома Господњега и за све клијети унаоколо и за ризницу дома Божијега и за ризницу од светијех ствари,",
            "И за редове свештеничке и Левитске и за сваки посао у служби у дому Господњем и за све посуђе у дому Господњем;",
            "Злато под мјеру за судове златне за сваку службу, и сребро за све судове сребрне под мјеру, за све судове за сваку службу;",
            "Под мјеру за свијетњаке златне и жишке златне, по тежини свакога свијетњака и жижака његовијех, и за свијетњаке сребрне по тежини свакога свијетњака и жижака његовијех, према потреби свакога свијетњака;",
            "И злата под мјеру за столове на којима ће стајати хљебови постављени, за сваки сто; и сребра за столове сребрне;",
            "И за виљушке и за котлиће и за здјеле злата чистога, и за златне чаше под мјеру, за сваку чашу, и за сребрне чаше сребра под мјеру за сваку;",
            "И за олтар кадиони чистога злата под мјеру; и слику од кола златнијех херувима, који ће раширивши крила заклањати ковчег завјета Господњега.",
            "То ми је све дошло писано руком Господњом да бих знао све како што треба урадити.",
            "И тако рече Давид Соломону, сину својему: Буди слободан и храбар, и ради, не бој се и не плаши се, јер ће Господ Бог, Бог мој, бити с тобом, неће те оставити, нити ће одступити од тебе докле не свршиш сав посао за службу у дому Господњем.",
            "А, ево, редови свештенички и Левитски за сваку службу у дому Божијем; и имаш уза се за сваки посао људи драговољнијех и вјештијех сваком послу, и поглаваре и сав народ за сваку заповијест своју."
        ]
    },
    {
        "naslov": "Богати прилози за грађење храма. Давидова молитва благодарности. Соломон помазан за цара. Давидова смрт.",
        "stihovi": [
            "Потом рече цар Давид свему збору: Једнога Соломона, сина мојега, изабрао је Господ, младо дијете, а ово је велик посао; јер неће бити човјеку тај двор него Господу Богу.",
            "Ја колико могох приправих за дом Бога својега злата за ствари златне, сребра за сребрне, мједи за мједене, гвожђа за гвоздене, и дрва за дрвене, камења онихова, и камења за укивање, и камења за накит и за вез, и свакојакога драгога камења, и камена мрамора изобила.",
            "И још из љубави к дому Бога својега, што имам свога злата и сребра, осим свега што сам приправио за дом свети, дајем и то на дом Бога својега:",
            "Три тисуће таланата злата Офирскога, и седам тисућа таланата чистога сребра, да се обложе зидови домовима.",
            "Злато за златне ствари, а сребро за сребрне и за свако дјело руку умјетничких. А би ли још ко хтио драговољно што данас приложити Господу?",
            "Тада драговољно приложише кнезови домова отачких и кнезови племена Израиљевијех и тисућници и стотиници и кнезови над пословима царским.",
            "И дадоше за службу у дому Божијем злата пет тисућа таланата и десет тисућа златица, и сребра десет тисућа таланата, и мједи осамнаест тисућа таланата, и гвожђа сто тисућа таланата.",
            "И камења у кога год бијаше, сви дадоше у ризницу дома Господњега, у руке Јехила од синова Гирсоновијех.",
            "И радоваше се народ што драговољно прилагаху, јер прилагаху цијелијем срцем Господу; и цар се Давид радоваше веома.",
            "Потом Давид благослови Господа пред свијем збором, и рече Давид: Благословен си, Господе Боже Израиља оца нашега, од вијека до вијека.",
            "Твоје је, Господе, величанство и сила и слава и вјечност и част, и све што је на небу и на земљи; твоје је, Господе, царство, и ти си узвишен сврх свега поглавар;",
            "Богатство и слава од тебе је, и ти владаш свијем, и у твојој је руци моћ и сила, и у твојој је руци узвисити и укријепити све.",
            "Сада, дакле, Боже наш, хвалимо те и славимо име твоје славно.",
            "Јер ко сам ја и шта је мој народ да бисмо могли оволико принијети теби драговољно? Јер је од тебе све, и из твојих руку примивши дасмо ти.",
            "Јер смо дошљаци пред тобом и гости као сви оци наши;  дани су наши на земљи као сјен и нема стајања.",
            "Господе Боже наш, све ово благо што ти приправисмо за грађење дома имену твојему светоме, из твоје је руке, и све је твоје.",
            "Али знам, Боже мој, да ти испитујеш срца и што је право хоћеш; ја правијем срцем драговољно принесох све ово, и с радошћу видјех народ твој који је овдје како ти драговољно приноси.",
            "Господе Боже Аврама, Исака и Израиља, отаца наших, сачувај довијека ову вољу и помисао срдачну народа својега, и управљај срце њихово к себи.",
            "И Соломону, сину мојему, подај срце право да би држао заповијести твоје, свједочанства твоја и уредбе твоје, и да би отворио све и да би сазидао двор овај за који сам приправио.",
            "Потом рече Давид свему збору: Благословите сада Господа Бога својега. И сав збор благослови Господа Бога отаца својих, и савивши се, поклонише се Господу и цару.",
            "И принесоше Господу жртве, и принесоше Господу жртве паљенице сјутрадан: тисућу волова, тисућу овнова, тисућу јагањаца с наљевима њиховијем, и других жртава много за сав народ.",
            "И једоше и пише пред Господом онај дан веселећи се веома. И поставише другом Соломона, сина Давидова царем, и помазаше га Господу за вођа, а Садока за свештеника.",
            "И тако сједе Соломон на пријесто Господњи да царује умјесто Давида, оца својега, и бијаше срећан, и слушаше га сав Израиљ.",
            "И сви кнезови и јунаци и сви синови цара Давида дадоше руке да ће бити покорни цару Соломону.",
            "И Господ узвиси веома Соломона пред свијем Израиљем и даде му славу царску какве ниједан цар прије њега није имао у Израиљу.",
            "Тако Давид, син Јесејев, царова над свијем Израиљем.",
            "А времена за које царова над Израиљем бијаше четрдесет година: а у Хеврону царова седам година, а у Јерусалиму царова тридесет и три године.",
            "И умрије у доброј старости, сит живота, богатства и славе; и зацари се Соломон, син његов, на његово мјесто.",
            "А дјела цара Давида, прва и пошљедња, ено су записана у књизи Самуила видиоца и у књизи Натана пророка и у књизи Гада видиоца,",
            "Са свијем царовањем његовијем и силом његовом и с временима која прођоше преко њега и Израиља и свијех царевина земаљских."
        ]
    }
]