[
    {
        "naslov": "Благодарност Богу и хвала по Црквама за вјеру и страдање. Утјеха због поновног доласка Господа Исуса.",
        "stihovi": [
            "Павле и Силван и Тимотеј Цркви Солунској у Богу Оцу нашему и Господу Исусу Христу:",
            "Благодат вам и мир од Бога Оца нашега и Господа Исуса Христа.",
            "Дужни смо свагда благодарити Богу за вас, браћо, као што приличи, зато што веома расте вјера ваша и умножава се љубав свакога од вас, једног према другом",
            "Тако да се ми сами хвалимо вама по Црквама Божијим, вашим трпљењем и вјером у свима вашим гоњењима и невољама које подносите.",
            "То је знак праведнога суда Божијега, да се удостојите Царства Божијега, за које и страдате,",
            "Пошто је праведно у Бога да узврати муку онима који вас муче,",
            "А вама страдалницима спокојство са нама када се јави с неба Господ Исус с анђелима силе своје,",
            "У огњу пламеноме, који ће осудити оне који не познају Бога и не покоравају се Јеванђељу Господа нашега Исуса Христа.",
            "Такви ће бити осуђени на вјечну погибао од лица Господњега и од славе силе његове,",
            "Када дође у онај Дан да се прослави у светима својима и покаже се диван у свима вјерујућима, јер повјеровасте свједочанству нашему.",
            "Зато се и молимо свагда за вас, да вас Бог наш учини достојним звања и испуни сваку благу намјеру доброте и дјело вјере у сили,",
            "Да се прослави име Господа нашега Исуса Христа у вама и ви у њему, по благодати Бога нашега и Господа Исуса Христа."
        ]
    },
    {
        "naslov": "О поновном доласку Господа Христа и претходном отпадништву од вјере и о Антихристу. Држати се јеванђелских предања.",
        "stihovi": [
            "Али вас молимо, браћо, у погледу доласка Господа нашега Исуса Христа и нашега сабрања у Њему.",
            "Не дајте се лако поколебати умом, нити уплашити, ни духом, ни ријечју, ни посланицом – тобоже нашом – као да је већ настао Дан Христов.",
            "Да вас нико не превари ни на који начин; јер неће доћи док најприје не дође отпадништво и не појави се човјек безакоња, син погибли,",
            "Који се противи и преузноси изнад свега што се зове Бог или светиња, тако да ће сам сјести у храм Божији као Бог, тврдећи за себе да је Бог.",
            "Зар не памтите да сам вам ово казивао још кад сам био код вас?",
            "И сад знате шта га задржава да се не јави до у своје вријеме.",
            "Јер тајна безакоња већ дјејствује, само док се уклони онај који сад задржава.",
            "И тада ће се јавити безаконик, којега ће Господ Исус убити духом уста својих и уништити појавом свога присуства;",
            "Онога је долазак по дјејству сатанину са сваком силом и знацима и чудесима лажним,",
            "И са сваком пријеваром неправде међу онима који пропадају, зато што не примише љубав истине да би се спасли.",
            "И зато ће им Бог послати силу обмане, да вјерују лажи;",
            "Да буду осуђени сви који не вјероваше истини, него завољеше неправду.",
            "А ми смо дужни свагда захваљивати Богу за вас, браћо, љубљена од Господа, што вас је Бог  изабрао од почетка за спасење у светињи Духа и вјери истине,",
            "На које вас призва кроз Јеванђеље наше, да задобијете славу Господа нашега Исуса Христа.",
            "Тако дакле, браћо, стојте чврсто и држите предања, којима сте научени, било нашом ријечју, било посланицом.",
            "А сам Господ наш Исус Христос, и Бог и Отац наш, који нас је заволио и дао утјеху вјечну и наду добру у благодати,",
            "Нека утјеши срца ваша и утврди вас у свакој ријечи и дјелу доброме."
        ]
    },
    {
        "naslov": "Молити се за апостоле и за утврђење у Христу. Клонити се неуредних и нерадника.",
        "stihovi": [
            "Најзад, браћо, молите се за нас, да се ријеч Господња брзо шири и прославља као и код вас;",
            "И да се избавимо од наопаких и злих људи, јер неће сви вјеру.",
            "Но вјеран је Господ; Он ће вас утврдити и сачувати од лукавога.",
            "А уздамо се у Господу за вас, да чините и да ћете чинити оно што вам заповиједамо.",
            "А Господ нека управи срца ваша на љубав Божију и на трпљење Христово.",
            "Заповиједамо вам пак, браћо, у име Господа нашега Исуса Христа, да се клоните од свакога брата који живи неуредно, а не по предању које примише од нас.",
            "Јер сами знате како треба да се угледате на нас, јер нисмо живјели неуредно међу вама,",
            "Нити смо забадава јели хљеб у некога, но с трудом и муком, радећи дан и ноћ, да не бисмо били на терету некоме од вас;",
            "Не као да немамо власти, него да себе дамо вама за примјер, да бисте се угледали на нас.",
            "Јер када смо били код вас, ово смо вам заповиједали: Ако неко неће да ради, нека и не једе.",
            "Јер чујемо да неки међу вама живе неуредно, не раде ништа, а у све се мијешају.",
            "Зато таквима заповиједамо и молимо их у Господу нашем Исусу Христу да мирно радећи свој хљеб једу.",
            "А вама, браћо, да не досади добро чинити.",
            "Ако ли ко не послуша ријечи наше у овој посланици, тога обиљежите, и не дружите се с њим, да би се посрамио;",
            "Али га не сматрајте као непријатеља, него уразумљујте га као брата.",
            "А сам Господ мира нека вам да мир свагда и у свакој прилици. Господ са свима вама!",
            "Поздрав мојом руком, Павловом, што је знак у свакој посланици, овако пишем:",
            "Благодат Господа нашега Исуса Христа са свима вама. Амин. "
        ]
    }
]