[
    {
        "naslov": "Јерусалим опустошен и осрамоћен тужи и моли за помоћ.",
        "stihovi": [
            "Како сједи сам, поста као удовица, град који бјеше пун народа! Велик међу народима, глава међу земљама потпаде под данак!",
            "Једнако плаче ноћу, и сузе су му на образима, нема никога од свијех који га љубљаху да га потјеши; сви га пријатељи његови изневјерише, посташе му непријатељи.",
            "Исели се Јуда од муке и љутога ропства; сједи међу народима, не налази мира; сви који га гонише стигоше га у тјеснацу.",
            "Путови Сионски туже, јер нико не иде на празник; сва су врата његова пуста, свештеници његови уздишу, дјевојке су његове жалосне, и сам је јадан.",
            "Противници његови посташе глава, непријатељима је његовијем добро; јер га Господ уцвијели за мноштво безакоња његова; дјеца његова иду у ропство пред непријатељем.",
            "И отиде од кћери Сионске сва слава њезина; кнезови су њезини као јелени који не налазе паше; иду немоћни пред онијем који их гони.",
            "Опомиње се Јерусалим у муци својој и у јаду свом свијех милина што је имао од старине, кад пада народ његов од руке непријатељеве а никога нема да му поможе; непријатељи гледају га и смију се престанку његову.",
            "Тешко сагријеши Јерусалим, зато поста као нечиста жена; сви који су га поштовали презиру га, јер видјеше голотињу његову; а он уздише, и окреће се натраг.",
            "Нечистота му бјеше на скутовима; није мислио на крај свој; пао је за чудо, а нема никога да га потјеши. Погледај, Господе, муку моју, јер се непријатељ понио.",
            "Непријатељ посеже руком на све драге ствари његове, и он гледа како народи улазе у светињу његову, за које си заповједио: да не долазе на сабор твој.",
            "Сав народ његов уздише тражећи хљеба, дају драгоцјене ствари своје за јело да окријепе душу. Погледај, Господе, и види како сам поништен.",
            "Зар вам није стало, сви који пролазите овуда? Погледајте и видите, има ли бола какав је мој, који је мени допао, којим ме уцвијели Господ у дан жестокога гњева својега.",
            "С висине пусти огањ у кости моје, који их освоји; разапе мрежу ногама мојима, обори ме наузнако, пустоши ме, те по вас дан тужим.",
            "Свезан је руком његовом јарам од гријеха мојих, усукани су и дођоше ми на врат; обори силу моју; предаде ме Господ у руке из којих се не могу подигнути.",
            "Полази Господ све јунаке моје усред мене, сазва на ме сабор да потре младиће моје; као грожђе у каци изгази Господ дјевојку кћер Јудину.",
            "Зато ја плачем, очи моје, очи моје лију сузе, јер је далеко од мене утјешитељ који би укријепио душу моју; синови моји пропадоше, јер надвлада непријатељ.",
            "Сион шири руке своје, нема никога да га тјеши; Господ заповједи за Јакова, те га опколише непријатељи; Јерусалим поста међу њима као нечиста жена.",
            "Праведан је Господ, јер се супротих заповијести његовој; чујте, сви народи, и видите бол мој; дјевојке моје и младићи моји отидоше у ропство.",
            "Звах пријатеље своје, они ме преварише; свештеници моји и старјешине моје помријеше у граду тражећи хране да окријепе душу своју.",
            "Погледај, Господе, јер ми је туга, утроба ми се усколебала, срце се моје преврће у мени, јер се много супротих; на пољу учини ме сиротом мач, а код куће сама смрт.",
            "Чују гдје уздишем, али нема никога да ме потјеши; сви непријатељи моји чуше за несрећу моју и радују се што си то учинио; довешћеш дан који си огласио, те ће они бити као ја.",
            "Нека изађе преда те сва злоћа њихова, и учини као што си учинио мени за све гријехе моје; јер је много уздаха мојих и срце је моје жалосно."
        ]
    },
    {
        "naslov": "Тужбалица због пропасти Јуде и Јерусалима.",
        "stihovi": [
            "Како обастрије Господ облаком у гњеву свом кћер Сионску! Сврже с неба на земљу славу Израиљеву, и не опомену се подножја ногу својих у дан гњева својега!",
            "Господ потре немилице све станове Јаковљеве, развали у гњеву свом градове кћери Јудине, и на земљу обори, оскврни царство и кнезове његове.",
            "Одби у жестоком гњеву сав рог Израиљу, обрати натраг десницу своју од непријатеља, и распали се на Јакова као огањ пламени који прождире све око себе.",
            "Натеже лук свој као непријатељ, подиже десницу своју као противник, и поби све што бјеше драго очима; на шатор кћери Сионске просу као огањ гњев свој.",
            "Господ поста као непријатељ; потре Израиља, потре све дворе његове, раскопа све градове његове, и умножи кћери Јудиној жалост и јад.",
            "Развали му ограду као врту; потре мјесто састанцима његовијем; Господ врже у заборав на Сиону празнике и суботу, и у жестини гњева својега одбаци цара и свештеника.",
            "Одбаци Господ олтар свој, омрзе на светињу своју, предаде у руке непријатељима зидове двора Сионских; стаде их вика у дому Господњем као на празник.",
            "Господ науми да раскопа зид кћери Сионске, растеже уже, и не одврати руке своје да не затре, и ојади опкоп и зид, изнемогоше скупа.",
            "Утонуше у земљу врата њезина, поломи и потре пријеворнице њезине; цар њезин и кнезови њезини међу народима су; закона нема, и пророци њезини не добијају утваре од Господа.",
            "Старјешине кћери Сионске сједе на земљи и муче, посуле су прахом главу и припасале костријет; обориле су к земљи главе своје дјевојке Јерусалимске.",
            "Ишчиљеше ми очи од суза, утроба се моја усколебала, просипа се на земљу јетра моја од погибли кћери народа мојега, јер дјеца и која сисају обамиру на улицама градским.",
            "Говоре матерама својим: Гдје је жито и вино? Обамиру као рањеници на улицама градским, и испуштају душу своју у наручју матера својих.",
            "Кога ћу ти узети за свједока? С чим ћу те изједначити, кћери Јерусалимска? Какву ћу ти прилику наћи да те утјешим, дјевојко, кћери Сионска? Јер је несрећа твоја велика као море, ко ће те исцијелити?",
            "Пророци твоји пророковаше ти лаж и безумље, и не откриваше безакоња твојега да би одвратили ропство твоје; него ти казиваше утваре лажне и које ће те прогнати.",
            "Пљескају рукама над тобом сви који пролазе, звижде и машу главом за кћерју Јерусалимском: То ли је град, за који говораху да је права љепота, радост свој земљи?",
            "Разваљују уста на те сви непријатељи твоји, звижде и шкргућу зубима говорећи: Прождријесмо; ово је доиста дан који чекасмо; дочекасмо, видјесмо.",
            "Учини Господ што науми, испуни ријеч своју коју каза одавна; разори немилице, и развесели тобом непријатеља, подиже рог противницима твојим.",
            "Виче срце њихово ка Господу: Зиде кћери Сионске, пољевај потоком сузе дан и ноћ, не дај себи мира, и зјеница ока твојега да не стаје.",
            "Устани, вичи обноћ; у почетку страже, прољевај срце своје као воду пред Господом, подижи к њему руке своје за душу дјеце своје која обамиру од глади на угловима својих улица.",
            "Погледај, Господе, и види, коме си овако учинио. Еда ли жене једу пород свој, дјецу коју носе у наручју? Еда ли се убија у светињи Господњој свештеник и пророк?",
            "Леже на земљи по улицама дјеца и старци, дјевојке моје и младићи моји падоше од мача, побио си их у дан гњева својега и поклао не жалећи.",
            "Сазвао си као на празник страхоте моје одсвуда, и у дан гњева Господњега нико не утече нити оста. Које на руку носих и отхраних, њих ми непријатељ мој поби."
        ]
    },
    {
        "naslov": "Јеремијин плач и утјеха.",
        "stihovi": [
            "Ја сам човјек који видјех муку од прута гњева његова.",
            "Одведе ме и отправи ме у таму, а не на видјело.",
            "Само се на ме обраћа, обраћа руку своју по вас дан.",
            "Учини, те ми остарје тијело и кожа, потре кости моје.",
            "Зазида ме, и опточи ме жучју и муком.",
            "Посади ме у таму као умрле одавна.",
            "Огради ме да не изађем, и метну на ме тешке окове.",
            "Кад вичем и вапијем, одбија молитву моју.",
            "Загради путове моје тесанијем каменом, и преврати стазе моје.",
            "Поста ми као медвјед у засједи, као лав у потаји.",
            "Помете путове моје, и раздрије ме, и уништи ме.",
            "Натеже лук свој, и метну ме стријели за биљегу.",
            "Устријели ме у бубреге стријелама из тула својега.",
            "Постах подсмијех свему народу својему и пјесма њихова по вас дан.",
            "Насити ме горчином, опоји ме пеленом.",
            "Поломи ми зубе камењем, ували ме у пепео.",
            "Удаљио си душу моју од мира, заборавих добро.",
            "И рекох: Пропаде сила моја и надање моје од Господа.",
            "Опомени се муке моје и јада мојега, пелена и жучи.",
            "Душа се моја опомиње без престанка, и поништила се у мени.",
            "Али ово напомињем срцу својему, те се надам:",
            "Милост је Господња што не изгибосмо сасвијем, јер милосрђа његова није нестало.",
            "Понавља се свако јутро; велика је вјера твоја.",
            "Господ је дио мој, говори душа моја; зато ћу се у њега уздати.",
            "Добар је Господ онима који га чекају, души која га тражи.",
            "Добро је мирно чекати спасење Господње.",
            "Добро је човјеку носити јарам за младости своје.",
            "Сам ће сједјети и мучати, јер Бог метну бреме на њ.",
            "Метнуће уста своја у прах, еда би било надања.",
            "Подметнуће образ свој ономе који га бије, биће сит срамоте.",
            "Јер Господ не одбацује засвагда.",
            "Јер ако и уцвијели, опет ће се и смиловати ради мноштва милости своје.",
            "Јер не мучи из срца својега ни цвијели синова човјечјих.",
            "Кад газе ногама све сужње на земљи,",
            "Кад изврћу правицу човјеку пред Вишњим,",
            "Кад чине криво човјеку у парници његовој, не види ли Господ?",
            "Ко је рекао што и збило се, а Господ да није заповједио?",
            "Не долазе ли и зла и добра из уста Вишњега?",
            "Зашто се тужи човјек жив, човјек на кар за гријехе своје?",
            "Претражимо и разгледајмо путе своје, и повратимо се ка Господу.",
            "Подигнимо срце своје и руке к Богу на небесима.",
            "Згријешисмо и непокорни бисмо; ти не прашташ.",
            "Обастро си се гњевом, и гониш нас, убијаш и не жалиш.",
            "Обастро си се облаком да не продре молитва.",
            "Начинио си од нас сметлиште и одмет усред тијех народа.",
            "Разваљују уста своја на нас сви непријатељи наши.",
            "Страх и јама задеси нас, пустошење и затирање.",
            "Потоци теку из очију мојих ради погибли кћери народа мојега.",
            "Очи моје лију сузе без престанка, јер нема одмора,",
            "Докле Господ не погледа и не види с неба.",
            "Око моје мучи ми душу ради свијех кћери града мојега.",
            "Тјерају ме једнако као птицу непријатељи моји ни за што.",
            "Свалише у јаму живот мој и набацаше камење на ме.",
            "Дође ми вода сврх главе; рекох: Погибох!",
            "Призивах име твоје, Господе, из јаме најдубље.",
            "Ти чу глас мој; не затискуј уха својега од уздисања мојега, од вике моје.",
            "Приступао си кад те призивах, и говорио си: Не бој се.",
            "Расправљао си, Господе, парбу душе моје, и избављао си живот мој.",
            "Видиш, Господе, неправду која ми се чини; расправи парбу моју.",
            "Видиш сву освету њихову, све што ми мисле.",
            "Чујеш руг њихов, Господе, све што ми мисле,",
            "Што говоре они који устају на ме и што намишљају против мене по вас дан.",
            "Види кад сједају и кад устају, ја сам им пјесма.",
            "Плати им, Господе, по дјелима руку њиховијех.",
            "Подај им упорно срце, проклетство своје.",
            "Гони их гњевом, и истријеби их испод небеса Господњих."
        ]
    },
    {
        "naslov": "Биједа и срамота Сионова.",
        "stihovi": [
            "Како потамње злато, промијени се чисто злато? Камење је од светиње разметнуто по угловима свијех улица.",
            "Драги синови Сионски, цијењени као најчистије злато, како се цијене земљани судови, као дјело руку лончаревијех!",
            "И звијери истичу сисе своје и доје млад своју, а кћи народа мојега поста немилостива као ној у пустињи.",
            "Језик дјетету које сиса приону за грло од жеђи; дјеца ишту хљеба, а нема никога да им ломи.",
            "Који јеђаху посластице, гину на улицама; који одрастоше у скерлету, ваљају се по буњишту.",
            "И кар који допаде кћери народа мојега већи је од пропасти која допаде Содому, који се затре у часу и руке се не забавише око њега.",
            "Назиреји њезини бјеху чистији од снијега, бјељи од млијека; тијело им бјеше црвеније од драгога камења, глатки као сафир.",
            "А сада им је лице црње од угља, не познају се на улицама; кожа им се прилијепила за кости, осушила се као дрво.",
            "Боље би онима који су побијени мачем него онима који мру од глади, који издишу убијени од несташице рода земаљскога.",
            "Својим рукама жене жалостиве кухаше дјецу своју, она им бише храна у погибли кћери народа мојега.",
            "Наврши Господ гњев свој, изли жестоки гњев свој, и распали огањ на Сиону, који му прождрије темеље.",
            "Не би вјеровали цареви земаљски и сви становници по васељени да ће непријатељ и противник ући на врата Јерусалимска.",
            "Али би за гријехе пророка његовијех и за безакоња свештеника његовијех, који прољеваху крв праведничку усред њега.",
            "Лутаху као слијепци по улицама, каљају се крвљу које не могаху да се не дотичу хаљинама својим.",
            "Одступите, нечисти, вичу им, одступите, одступите, не додијевајте се ничега. И одлазе и скитају се; и међу народима се говори: Неће се више станити.",
            "Гњев Господњи расија их, неће више погледати на њих; не поштују свештеника, нијесу жалостиви на старце.",
            "Већ нам очи ишчиљеше изгледајући помоћ залудну; чекасмо народ који не може избавити.",
            "Вребају нам кораке да не можемо ходити по улицама својим, приближи се крај наш, навршише се дани наши, дође крај наш.",
            "Који нас гонише, бијаху лакши од орлова небеских, по горама нас гонише, у пустињи нам засједаше.",
            "Дисање ноздара наших, помазаник Господњи, за којега говорасмо: Да ћемо живјети под сјеном његовијем међу народима, ухвати се у јаме њихове.",
            "Радуј се и весели се, кћери Едомска, која живиш у земљи Узу! Доћи ће до тебе чаша, опићеш се, и открићеш се.",
            "Сврши се кар за безакоње твоје, кћери Сионска; неће те више водити у ропство;  походиће твоје безакоње, кћери Едомска, откриће гријехе твоје."
        ]
    },
    {
        "naslov": "Молитве угњетенога народа за милост и помоћ.",
        "stihovi": [
            "Опомени се, Господе, што нас задеси; погледај и види срамоту нашу.",
            "Нашљедство наше привали се туђинцима, домови наши иностранцима.",
            "Постасмо сироте, без оца, матере наше као удовице.",
            "Своју воду пијемо за новце, своја дрва купујемо.",
            "На врату нам је јарам, и гоне нас; уморени немамо одмора.",
            "Пружамо руку к Мисирцима и Асирцима да се наситимо хљеба.",
            "Оци наши згријешише, и нема их, а ми носимо безакоња њихова.",
            "Робови нам господаре, нема никога да избави из руку њиховијех.",
            "Са страхом за живот свој од мача у пустињи доносимо себи хљеб.",
            "Кожа нам поцрње као пећ од љуте глади.",
            "Срамоте жене на Сиону и дјевојке по градовима Јудинијем.",
            "Кнезове вјешају својим рукама, не поштују лица старачкога.",
            "Младиће узимају под жрвње, и дјеца падају под дрвима.",
            "Стараца нема више на вратима, ни младића на пјевању.",
            "Неста радости срцу нашему, игра наша претвори се у жалост.",
            "Паде вијенац с главе наше; тешко нама што згријешисмо!",
            "Стога је срце наше жалосно, стога очи наше потамњеше,",
            "Са горе Сиона, што опустје, и лисице иду по њој.",
            "Ти, Господе, остајеш довијека, пријесто твој од кољена до кољена.",
            "Зашто хоћеш да нас заборавиш довијека, да нас оставиш задуго?",
            "Обрати нас, Господе, к себи, и обратићемо се; понови дане наше како бијаху прије.",
            "Јер, еда ли ћеш нас сасвијем одбацити и гњевити се на нас веома? "
        ]
    }
]