[
  {
    "naslov": "Оче наш",
    "telo": "Оче наш Који си на небесима,\nда се свети име Твоје,\nда дође царство Твоје,\nда буде воља Твоја и на земљи као што је на небу;\nхлеб наш насушни дај нам данас;\nи опрости нам дугове наше као што и ми опраштамо дужницима својим;\nи не уведи нас у искушење,\nно избави нас од злога. Амин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Символ вере",
    "telo": "Верујем у једнога Бога Оца, Сведржитеља, Творца неба и земље и свега видљивог и невидљивог.\n\nИ у једнога Господа Исуса Христа, Сина Божјег, Јединородног, од Оца рођеног пре свих векова; Светлост од Светлости, Бога истинитог од Бога истинитог, рођеног, не створеног, једносуштног Оцу, кроз Кога је све постало;\n\nКоји је ради нас људи и ради нашег спасења сишао с небеса, и оваплотио се од Духа Светога и Марије Дјеве и постао човек;\n\nКоји је распет за нас у време Понтија Пилата, и страдао и био погребен;\n\nИ Који је васкрсао у трећи дан по Писму;\n\nИ Који се вазнео на небеса и седи сa десне стране Оца;\n\nИ Који ће опет доћи са славом да суди живима и мртвима, Његовом Царству неће бити краја.\n\nИ у Духа Светога, Господа Животворнога, Који од Оца исходи, Који се са Оцем и Сином заједно поштује и заједно слави, Који је говорио кроз пророке.\n\nУ једну, свету, саборну и апостолску Цркву.\n\nИсповедам једно крштење за отпуштање грехова.\n\nЧекам васкрсење мртвих.\n\nИ живот будућега века. Амин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Богородице Дјево",
    "telo": "Богородице Дјево, радуј се, благодатна Маријо. Господ је са Тобом. Благословена си Ти међу женама и благословен Плод утробе Твоје, јер си родила Спаса душа наших! Амин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Исусова молитва",
    "telo": "Господе Исусе Христе, Сине Божији, помилуј ме грешног (грешну).",
    "izvor": "Светосавље"
  },
  {
    "naslov": "Молитва светом Духу",
    "telo": "Царе небески, Утешитељу,\nДуше истине,\nкоји си свуда и све испуњаваш,\nризницо добара и даваоче живота,\nдођи и усели се у нас,\nи очисти нас од сваке нечистоте\nи спаси, Благи, душе наше.",
    "izvor": "Светосавље"
  },
  {
    "naslov": "Молитва у свако доба",
    "telo": "Христе Боже, коме се у свако време и сваког часа клањају и кога славе на небу и на земљи, дуготрпељиви, многомилостиви, многосажаљиви, који праведнике љубиш, а грешнике милујеш и све зовеш спасењу обећањем будућих добара.\n\nТи Господе, прими и наше у овај час молитве и управи живот наш заповестима Твојим, душе наше освети, тела очисти, расуђивања исправи, мисли разбистри и избави нас од сваке жалости, зла и бола;\n\nОгради нас светим Твојим анђелима, да њиховим мноштвом чувани и вођени стигнемо до јединства вере и познања неприступне Твоје славе, јер си благословен у векове векова.\n\nАмин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва Господу Исусу Христу",
    "telo": "Многомилостиви и свемилостиви Боже мој, Господе Исусе Христе, из велике љубави сишао си и оваплотио се, да би спасао све.\n\nИ опет, Спасе, спаси ме по благодати, молим Те. Јер ако ме спасеш због дела, онда то није благодат и дар, него дуг.\n\nО, велики у милосрђу и неисказани у милости, Ти си, о Христе мој, рекао: Који верује у Мене, биће жив и неће видети смрти довека.\n\nАко, дакле, вера у Тебе спасава очајнике, ево верујем: спаси ме, јер си Ти мој Бог и Саздатељ.\n\nНека ми се место дела урачуна вера, Боже мој, који не тражиш дела која ме оправдавају.\n\nНо ова вера моја нека замени све, нека она одговара, нека ме она оправдава, нека ме она покаже учесником Твоје вечне славе, да ме не би уграбио сатана и да се не би похвалио, о Речи, да ме је отео из Твојих руку и заштите.\n\nАли, хтео ја или не, спаси ме, Христе Спасе мој; похитај брзо, брзо, погибох, јер си Ти Бог мој од утробе мајке моје.\n\nГосподе, удостој ме да Те сада заволим као што некада заволех сами грех, и да опет служим Теби без лењости усрдно, као што раније служих варљивом сатани.\n\nОсобито пак служићу Теби, Господу и Богу моме Исусу Христу, у све дане живота мога, сада и увек и у векове векова.\n\nАмин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва Часном крсту",
    "telo": "Слава Господе, Крсту Твоме Часноме!\n\nНека васкрсне Бог, и нека се развеју Његови непријатељи, и нека беже од Лица Његова они који га мрзе.\n\nНека ишчезну као што ишчезава дим, као што се топи восак на домаку огња; тако нека изгину ђаволи пред лицем оних који љубе Бога и осењују се крсним знаком, и који радосно говоре:\n\nРадуј се, пречасни и животворни Крсте Господњи, који прогониш ђаволе силом распетог на теби Господа нашег Исуса Христа, који је сишао у пакао и сатро силу ђаволску, и који нам је даровао тебе, Крст Свој Часни, за прогањање сваког противника.\n\nПречасни и животворни Крсте Господњи, помажи ми увек са Светом Владарком, Дјевом Богородицом, и са свима Светима занавек.\n\nАмин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва Анђелу чувару",
    "telo": "Свети Анђеле, који стојиш уз моју јадну душу и гледаш мој страсни живот, не остави ме грешнога, нити одступи од мене због моје неуздржљивости.\n\nНе дај места злом демону да овлада мноме помоћу насиља овог смртног тела.\n\nОјачај моју бедну и слабу руку, и упути ме на пут спасења.\n\nСвети Анђеле Божији, Чувару и покровитељу моје несрећне душе и тела, опрости ми све чиме Те увредих у све дане живота свога;\n\nИ ако што сагреших ове прошле ноћи, покриј ме данас, и сачувај ме од сваког искушења ђаволског, да не бих никаквим грехом разгневио Бога и моли се за мене Господу, да ме учврсти у страху Своме и покаже ме достојним слугом Своје доброте.\n\nАмин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "50. Псалам",
    "telo": "Помилуј ме, Боже, по великој милости Својој и по обилном милосрђу Свом очисти безакоње моје.\n\nОпери ме добро од безакоња мога, и од греха мога очисти ме. Јер безакоње своје ја знам, и грех је мој стално преда мном.\n\nТеби јединоме сагреших, и зло пред Тобом учиних, а Ти си праведан у речима Својим и чист у суду Своме.\n\nГле, у безакоњима се зачех, и у гресима роди ме мати моја. Гле, истину љубиш, и јављаш ми незнано и тајно свемудрости Своје.\n\nПокропи ме исопом, и очистићу се; умиј ме, и бићу бељи од снега.\n\nДај ми да слушам радост и весеље, да се прену кости потрвене.\n\nОдврати лице Своје од грехова мојих, и сва безакоња моја очисти.\n\nСрце чисто сагради у мени, Боже, и Дух прав обнови у мени.\n\nНе одгурни ме од лица Твога, и Духа Твога Светога не одузми од мене.\n\nДај ми радост спасења Твога, и духом владалачким учврсти ме.\n\nНаучићу безаконике путевима Твојим, и безбожници ће се обратити к Теби.\n\nИзбави ме од крви, Боже, Боже спасења мога; обрадоваће се језик мој правди Твојој.\n\nГосподе, отвори уста моја, и она ће казивати славу Твоју. Јер, да си хтео жртве, ја бих Ти принео; за жртве паљенице не мариш.\n\nЖртва је Богу дух скрушен; срце скрушено и смерно Бог неће одбацити.\n\nПо доброти Својој, Господе, чини добро Сиону, и нека се подигну зидови јерусалимски.\n\nОнда ће Ти бити миле жртве правде, приноси и жртве паљенице; тада ће стављати на жртвеник Твој теоце.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва на почетку рада",
    "telo": "Многомилостиви Господе, Ти који си и Сам рекао да без Тебе не можемо чинити ништа добро, буди и мени милостиви помоћник и учини да овај рад мој и дело које започињем буде по вољи Твојој Светој.\n\nДај, Господе, љубитељу поштених трудбеника и добротворних радника, да благодат Духа Твога Светога,  укрепи ово дело руку наших, да оно буде на славу светог имена Твог, а на корист и добро наше и ближњих наших.\n\nЈер се свако добро дело утврђује вољом Твојом и благословом Твојим, благословени Господе, водитељу нашега спасења и напретка.\n\nБлагослови стога, Господе, да овај рад наш успешно приведемо крају и завршетку, на славу светога имена Твог и на спасење душа и тела наших.\n\nТеби, Даваоче свакога добра, и Делатељу нашега спасења, слава и хвала у све векове.\n\nАмин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва по свршетку рада",
    "telo": "Нека је благословено свето име Твоје, Господе Исусе Христе, Боже и Спасе наш, који си укрепио наше слабе снаге да данас завршимо овај посао наш и труд наш.\n\nТи си, Христе Многомилостиви, пуноћа свакога добра и награда свакога богоугодног труда и рада;\n\nИспуни радошћу и весељем срца наша и дела руку наших укрепи и благослови, на славу светога имена Твог, и Беспочетног Оца Твог, и Божанског Духа Твог.\n\nАмин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва пре учења",
    "telo": "Свеблаги Господе, пошаљи нам благодат Твог Светог Духа да оснажи наше духовне силе, да би пазећи на учење које нам се предаје порасли Теби, нашем Творцу на славу, родитељима на радост, а Цркви и отаџбини нашој на корист. Амин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва после учења",
    "telo": "Благодаримо Ти, Творче, што си нас удостојио Твоје благодати те смо примили учење. Благослови наше старешине, родитеље и учитеље који нас воде познању добра, и дај нам силу и моћ да продужимо ово учење.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва за децу",
    "telo": "Господе Исусе Христе, који си и сам био дете и који си децу волео и благосиљао, помилуј и спаси децу нашег времена, да би они који нису крштени били крштени, а да би они који су крштени могли бити учвршћени у вери, Вечна Истино, и у љубави према Теби, неизмерна Љубави.\n\nСпаси, Господе, ону децу коју њихови неверујући или зловерни родитељи кваре безбожјем или зловерјем и одвлаче их од Тебе, Који си једини Спас и Избавитељ њихов.\n\nСпаси, Господе, и ону децу коју бездушни зли учитељи, безбожни или зловерни, удаљују од Тебе, Творца њиховог, и уводе у друштво душом огубаних.\n\nСпаси, Господе, ону децу чије чисте душе оскрвњује сваки неморал на улици и разврат у позоришту, на телевизији и у биоскопу.\n\nСпаси их од ових нечистота.\n\nСпаси, Милостиви, и ону напаћену дечицу без родитеља која су пала под руку сурових старатеља, злих очуха и маћеха, спаси их од слушања хулних речи и гледања злих дела.\n\nГосподе Исусе, који си као новорођенче избегао мач цара Ирода, помози и данас српској ратној сирочади, дај им утехе за изгубљеним родитељима и учини да израсту у добре и честите људе.\n\nСине Божији, спаси синове синова људских, који се вежбају у многим физичким вештинама и забавама, док су  истинита вежбања Твога светог Закона, чистих мисли и милости, и добрих и праведних радњи сакривена од њих.\n\nПомози, Свемогући, да деца узрасту и сазру за синовство Божије и грађанство Небеског Града на вечно спасење, а у Твоју славу и хвалу. Амин.\n\nБогородице Дјево, радуј се, благодатна Маријо. Господ је са Тобом. Благословена си Ти међу женама и благословен Плод утробе Твоје, јер си родила Спаса душа наших!",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва пред полазак на пут",
    "telo": "Господе Боже, који управљаш корацима људским погледај милостиво на мене и опрости ми сваки намерни и ненамерни грех, благослови моју добру намеру и управљај мојим путовањем у одласку и повратку, усрдно Ти се молим, услиши и помилуј ме.\n\nГосподе, као што си Исааку и Товији послао анђела сапутника и тиме учинио да им је путовање мирно и срећно протекло, тако и сада мени пошаљи анђела мира, да ме упућује на свако добро дело и избавља од видљивих и невидљивих непријатеља и од сваке зле напасти, да се здраво, мирно и срећно вратим на славу Твоју, усрдно Ти се молим: услиши и смилуј ми се.\n\nАмин.",
    "izvor": "Српска Православна Црква"
  },
  {
    "naslov": "Молитва за отворење ума",
    "telo": "Господе Исусе Христе, учитељу мудрости, молим Ти се, отвори очи срца мог, да бих слушао реч Твоју и разумео је, и творио свету вољу Твоју која је у њој откривена нама грешним и безумним људима.\n\nГосподе Боже, Спаситељу мој, пошто си дошао на земљу да тражиш и спасеш пропале, не скривај од мене заповести Своје, јер и ја пропадам у тами незнања закона Твога; него отвори очи ума мога да бих разумео чудеса учења Твога и кажи ми непознатости и тајне мудрости Твоје.\n\nУ Тебе се уздам, Боже мој, да Ти светлошћу знања Свога просветиш ум мој и разум, да бих не само читао написано него га и вршио.\n\nМолим Ти се, и са сузама припадајући вапијем Ти: Господе, просвети ме, научи ме, уразуми ме, да свету реч Твоју и житија Светаца Твојих читам не на грех, него на обновљење и просвећење, на освећење и спасење душе моје, и на наслеђе вечнога живота.\n\nАмин.",
    "izvor": "Српска Православна Црква"
  }
]